{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "\\": 58,
      "]": 59,
      "`": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "{": 87,
      "}": 88,
      "": 89,
      "": 90,
      "": 91,
      "": 92,
      "": 93,
      "£": 94,
      "°": 95,
      "²": 96,
      "º": 97,
      "½": 98,
      "Â": 99,
      "â": 100,
      "ku": 101,
      "an": 102,
      "in": 103,
      "el": 104,
      "en": 105,
      "wa": 106,
      "zi": 107,
      "ng": 108,
      "th": 109,
      "is": 110,
      "ph": 111,
      "we": 112,
      "ye": 113,
      "yo": 114,
      "am": 115,
      "lu": 116,
      "kh": 117,
      "le": 118,
      "la": 119,
      "si": 120,
      "ba": 121,
      "ka": 122,
      "oku": 123,
      "kw": 124,
      "ana": 125,
      "ya": 126,
      "lo": 127,
      "uku": 128,
      "sh": 129,
      "ko": 130,
      "um": 131,
      "bo": 132,
      "ela": 133,
      "ez": 134,
      "qana": 135,
      "ga": 136,
      "se": 137,
      "on": 138,
      "bu": 139,
      "and": 140,
      "qanawa": 141,
      "li": 142,
      "za": 143,
      "om": 144,
      "nga": 145,
      "ile": 146,
      "kwa": 147,
      "ezi": 148,
      "elo": 149,
      "ama": 150,
      "ma": 151,
      "ulu": 152,
      "da": 153,
      "kan": 154,
      "int": 155,
      "ele": 156,
      "isi": 157,
      "bi": 158,
      "un": 159,
      "enzi": 160,
      "ini": 161,
      "ing": 162,
      "thi": 163,
      "kwi": 164,
      "em": 165,
      "eni": 166,
      "pha": 167,
      "kun": 168,
      "yi": 169,
      "isa": 170,
      "kwe": 171,
      "be": 172,
      "sa": 173,
      "tsh": 174,
      "wo": 175,
      "esi": 176,
      "eli": 177,
      "kanye": 178,
      "ant": 179,
      "tha": 180,
      "ke": 181,
      "okanye": 182,
      "enqanawa": 183,
      "ty": 184,
      "anga": 185,
      "ze": 186,
      "bh": 187,
      "ane": 188,
      "ent": 189,
      "na": 190,
      "xa": 191,
      "zo": 192,
      "kho": 193,
      "ca": 194,
      "ngoku": 195,
      "di": 196,
      "eng": 197,
      "qh": 198,
      "ang": 199,
      "im": 200,
      "lwa": 201,
      "thu": 202,
      "kum": 203,
      "ileyo": 204,
      "fun": 205,
      "ngo": 206,
      "kunye": 207,
      "khulu": 208,
      "tho": 209,
      "inqanawa": 210,
      "iso": 211,
      "xh": 212,
      "ise": 213,
      "inga": 214,
      "va": 215,
      "ambo": 216,
      "dawo": 217,
      "andle": 218,
      "olu": 219,
      "es": 220,
      "yoku": 221,
      "kwen": 222,
      "antsi": 223,
      "ezin": 224,
      "hla": 225,
      "qu": 226,
      "anzi": 227,
      "esh": 228,
      "seb": 229,
      "qa": 230,
      "khu": 231,
      "pham": 232,
      "lwe": 233,
      "cin": 234,
      "wu": 235,
      "de": 236,
      "Uku": 237,
      "lw": 238,
      "ukuba": 239,
      "kel": 240,
      "the": 241,
      "thwa": 242,
      "lela": 243,
      "ji": 244,
      "phez": 245,
      "phambi": 246,
      "ne": 247,
      "lung": 248,
      "do": 249,
      "enzis": 250,
      "bini": 251,
      "khe": 252,
      "nt": 253,
      "phe": 254,
      "nge": 255,
      "elwa": 256,
      "nj": 257,
      "fune": 258,
      "ona": 259,
      "tyenzis": 260,
      "mi": 261,
      "kwaye": 262,
      "elwe": 263,
      "fa": 264,
      "xesh": 265,
      "okuba": 266,
      "dlela": 267,
      "eku": 268,
      "khi": 269,
      "ene": 270,
      "xesha": 271,
      "qo": 272,
      "phezulu": 273,
      "phambili": 274,
      "qhu": 275,
      "ti": 276,
      "so": 277,
      "ha": 278,
      "hl": 279,
      "oya": 280,
      "cala": 281,
      "phantsi": 282,
      "indawo": 283,
      "phaka": 284,
      "Um": 285,
      "andla": 286,
      "no": 287,
      "inye": 288,
      "kileyo": 289,
      "izi": 290,
      "xho": 291,
      "phakathi": 292,
      "funeka": 293,
      "ani": 294,
      "ki": 295,
      "noku": 296,
      "iswa": 297,
      "In": 298,
      "Ng": 299,
      "khus": 300,
      "sebenzi": 301,
      "pho": 302,
      "weni": 303,
      "su": 304,
      "weyo": 305,
      "ngen": 306,
      "ling": 307,
      "qi": 308,
      "yu": 309,
      "setyenzis": 310,
      "bho": 311,
      "ganga": 312,
      "ci": 313,
      "kha": 314,
      "hlu": 315,
      "ham": 316,
      "hlo": 317,
      "umi": 318,
      "into": 319,
      "kile": 320,
      "ubu": 321,
      "fu": 322,
      "elw": 323,
      "rh": 324,
      "zin": 325,
      "tsa": 326,
      "phandle": 327,
      "eza": 328,
      "gangatho": 329,
      "ont": 330,
      "ce": 331,
      "enza": 332,
      "phu": 333,
      "yile": 334,
      "bon": 335,
      "zwe": 336,
      "xhobo": 337,
      "pa": 338,
      "kom": 339,
      "ina": 340,
      "loku": 341,
      "enqana": 342,
      "gcin": 343,
      "njeng": 344,
      "zoku": 345,
      "kwisi": 346,
      "thwalo": 347,
      "emi": 348,
      "Isi": 349,
      "kulu": 350,
      "khephe": 351,
      "intambo": 352,
      "yom": 353,
      "setyenziswa": 354,
      "ano": 355,
      "gqi": 356,
      "obu": 357,
      "phum": 358,
      "inzi": 359,
      "anda": 360,
      "Le": 361,
      "loko": 362,
      "aba": 363,
      "lingan": 364,
      "oko": 365,
      "dwa": 366,
      "manzi": 367,
      "qin": 368,
      "iswe": 369,
      "me": 370,
      "onke": 371,
      "apho": 372,
      "ish": 373,
      "tshane": 374,
      "intsh": 375,
      "lom": 376,
      "fum": 377,
      "phel": 378,
      "shumi": 379,
      "eleyo": 380,
      "yen": 381,
      "sont": 382,
      "enga": 383,
      "nye": 384,
      "kufuneka": 385,
      "kakhulu": 386,
      "jikel": 387,
      "Ku": 388,
      "ri": 389,
      "kuba": 390,
      "vu": 391,
      "phi": 392,
      "amandla": 393,
      "khona": 394,
      "khosi": 395,
      "antya": 396,
      "sem": 397,
      "gama": 398,
      "imi": 399,
      "elelo": 400,
      "entambo": 401,
      "enye": 402,
      "zima": 403,
      "amanzi": 404,
      "kwin": 405,
      "ban": 406,
      "et": 407,
      "sin": 408,
      "hamba": 409,
      "gca": 410,
      "kuma": 411,
      "suka": 412,
      "jo": 413,
      "nom": 414,
      "qala": 415,
      "ch": 416,
      "ukuya": 417,
      "fan": 418,
      "cha": 419,
      "mbi": 420,
      "ngaphandle": 421,
      "wenqanawa": 422,
      "bha": 423,
      "bona": 424,
      "kokuba": 425,
      "kwindawo": 426,
      "cinci": 427,
      "re": 428,
      "woku": 429,
      "entsi": 430,
      "zom": 431,
      "lwazi": 432,
      "wom": 433,
      "kqu": 434,
      "hle": 435,
      "nto": 436,
      "zulu": 437,
      "lwandle": 438,
      "ukwen": 439,
      "soku": 440,
      "elin": 441,
      "phin": 442,
      "enziwa": 443,
      "koku": 444,
      "mo": 445,
      "Xa": 446,
      "qon": 447,
      "yesi": 448,
      "lawu": 449,
      "ro": 450,
      "ankile": 451,
      "fazwe": 452,
      "enziwe": 453,
      "zela": 454,
      "ezim": 455,
      "kelo": 456,
      "tya": 457,
      "oma": 458,
      "andela": 459,
      "Oku": 460,
      "oni": 461,
      "uma": 462,
      "amashumi": 463,
      "zeka": 464,
      "elekileyo": 465,
      "leni": 466,
      "xwe": 467,
      "aman": 468,
      "phathi": 469,
      "bun": 470,
      "Ukuba": 471,
      "sebenza": 472,
      "elwandle": 473,
      "alo": 474,
      "kwicala": 475,
      "kela": 476,
      "eya": 477,
      "ra": 478,
      "Kw": 479,
      "iya": 480,
      "dlu": 481,
      "Izi": 482,
      "bela": 483,
      "iselo": 484,
      "indlela": 485,
      "kqubo": 486,
      "bane": 487,
      "ii": 488,
      "enqanawe": 489,
      "dla": 490,
      "gu": 491,
      "singa": 492,
      "ukuze": 493,
      "ingo": 494,
      "kwezi": 495,
      "hlobo": 496,
      "zini": 497,
      "thathu": 498,
      "sontelo": 499,
      "pu": 500,
      "qela": 501,
      "bhe": 502,
      "sti": 503,
      "bam": 504,
      "lin": 505,
      "som": 506,
      "zinto": 507,
      "kwakunye": 508,
      "senqanawa": 509,
      "entsimbi": 510,
      "ukusuka": 511,
      "ena": 512,
      "bom": 513,
      "kam": 514,
      "ukun": 515,
      "tsha": 516,
      "futshane": 517,
      "co": 518,
      "lunga": 519,
      "eneyo": 520,
      "asi": 521,
      "ey": 522,
      "lisa": 523,
      "hlaba": 524,
      "iinqanawa": 525,
      "enqanaweni": 526,
      "fi": 527,
      "kukho": 528,
      "lule": 529,
      "langa": 530,
      "nezi": 531,
      "yan": 532,
      "kodwa": 533,
      "ezantsi": 534,
      "emva": 535,
      "bonaka": 536,
      "qw": 537,
      "kuku": 538,
      "elu": 539,
      "zwa": 540,
      "thile": 541,
      "gi": 542,
      "phelo": 543,
      "tsala": 544,
      "kayo": 545,
      "shu": 546,
      "tshi": 547,
      "elwano": 548,
      "seyile": 549,
      "esin": 550,
      "nesi": 551,
      "wule": 552,
      "fana": 553,
      "yaka": 554,
      "kwazi": 555,
      "ngokuba": 556,
      "lelo": 557,
      "elinye": 558,
      "xo": 559,
      "isetyenzis": 560,
      "ngama": 561,
      "xha": 562,
      "xin": 563,
      "leyo": 564,
      "masti": 565,
      "ezimbini": 566,
      "vum": 567,
      "ngom": 568,
      "ukwenzela": 569,
      "enkulu": 570,
      "ngum": 571,
      "qanawe": 572,
      "eko": 573,
      "yin": 574,
      "kwesi": 575,
      "hlan": 576,
      "khawule": 577,
      "nen": 578,
      "ta": 579,
      "ayi": 580,
      "jini": 581,
      "thanda": 582,
      "yayi": 583,
      "kwenza": 584,
      "linganiselo": 585,
      "Ezi": 586,
      "ili": 587,
      "kuyo": 588,
      "doda": 589,
      "AN": 590,
      "xe": 591,
      "isiweyo": 592,
      "zonke": 593,
      "iin": 594,
      "phela": 595,
      "jika": 596,
      "ngaphezulu": 597,
      "ntu": 598,
      "zayo": 599,
      "IS": 600,
      "benzi": 601,
      "kwizi": 602,
      "ezinye": 603,
      "Ama": 604,
      "thuthi": 605,
      "thetho": 606,
      "Int": 607,
      "ezo": 608,
      "ngoko": 609,
      "gc": 610,
      "thuba": 611,
      "hlala": 612,
      "gcina": 613,
      "zu": 614,
      "phen": 615,
      "wesi": 616,
      "00": 617,
      "ezing": 618,
      "tshini": 619,
      "tywa": 620,
      "len": 621,
      "nke": 622,
      "to": 623,
      "er": 624,
      "umbi": 625,
      "didi": 626,
      "phezu": 627,
      "fumana": 628,
      "go": 629,
      "tshintsh": 630,
      "19": 631,
      "andelo": 632,
      "diban": 633,
      "semva": 634,
      "hlanu": 635,
      "landela": 636,
      "yama": 637,
      "zem": 638,
      "anzini": 639,
      "tham": 640,
      "khom": 641,
      "khitshane": 642,
      "yis": 643,
      "zinga": 644,
      "leka": 645,
      "kaku": 646,
      "yawo": 647,
      "bel": 648,
      "kisa": 649,
      "sen": 650,
      "she": 651,
      "ono": 652,
      "ento": 653,
      "qinise": 654,
      "EN": 655,
      "bum": 656,
      "bang": 657,
      "iza": 658,
      "anj": 659,
      "wayo": 660,
      "buko": 661,
      "dity": 662,
      "ibe": 663,
      "planga": 664,
      "yane": 665,
      "zing": 666,
      "qha": 667,
      "khusele": 668,
      "gcino": 669,
      "dityan": 670,
      "zim": 671,
      "yona": 672,
      "thatha": 673,
      "cu": 674,
      "cingo": 675,
      "waka": 676,
      "beka": 677,
      "qhubi": 678,
      "KU": 679,
      "kez": 680,
      "isantya": 681,
      "rho": 682,
      "du": 683,
      "moya": 684,
      "zen": 685,
      "ngu": 686,
      "dada": 687,
      "guqu": 688,
      "qwelo": 689,
      "iim": 690,
      "lenqanawa": 691,
      "bonisa": 692,
      "bin": 693,
      "mfazwe": 694,
      "wen": 695,
      "phakam": 696,
      "nyu": 697,
      "swa": 698,
      "tyi": 699,
      "amakhulu": 700,
      "wamanzi": 701,
      "phawu": 702,
      "banzi": 703,
      "gq": 704,
      "anye": 705,
      "anki": 706,
      "kwama": 707,
      "emanzini": 708,
      "ben": 709,
      "layo": 710,
      "uny": 711,
      "xweme": 712,
      "isel": 713,
      "kwenqanawa": 714,
      "ngaphantsi": 715,
      "zekelo": 716,
      "kelela": 717,
      "soloko": 718,
      "meko": 719,
      "qondo": 720,
      "Nga": 721,
      "nzima": 722,
      "ule": 723,
      "lula": 724,
      "isikhephe": 725,
      "sebenzisa": 726,
      "bhozo": 727,
      "any": 728,
      "kwinqanawa": 729,
      "kumgangatho": 730,
      "IN": 731,
      "injini": 732,
      "ezinkulu": 733,
      "lungu": 734,
      "Inqanawa": 735,
      "kakuhle": 736,
      "elel": 737,
      "bophel": 738,
      "sesi": 739,
      "cac": 740,
      "ngena": 741,
      "phenyane": 742,
      "eke": 743,
      "umoya": 744,
      "iseko": 745,
      "ngexesha": 746,
      "biso": 747,
      "kunga": 748,
      "kude": 749,
      "balule": 750,
      "botsh": 751,
      "lilo": 752,
      "intsi": 753,
      "bizwa": 754,
      "enge": 755,
      "ema": 756,
      "fumane": 757,
      "qam": 758,
      "sisi": 759,
      "xi": 760,
      "zibe": 761,
      "bude": 762,
      "ngenxa": 763,
      "ni": 764,
      "ukum": 765,
      "intsontelo": 766,
      "khiwo": 767,
      "phumo": 768,
      "beni": 769,
      "il": 770,
      "yenqanawa": 771,
      "ngqo": 772,
      "yim": 773,
      "Im": 774,
      "cw": 775,
      "qe": 776,
      "phaya": 777,
      "Ngoku": 778,
      "khusela": 779,
      "azi": 780,
      "bant": 781,
      "nang": 782,
      "zam": 783,
      "kanga": 784,
      "khoyo": 785,
      "aye": 786,
      "ezint": 787,
      "thandathu": 788,
      "inqanawe": 789,
      "bulu": 790,
      "jikeleza": 791,
      "nem": 792,
      "thint": 793,
      "caleni": 794,
      "isebenzi": 795,
      "okokuba": 796,
      "enxe": 797,
      "lobo": 798,
      "eleka": 799,
      "iseyile": 800,
      "intshi": 801,
      "candelo": 802,
      "icala": 803,
      "nama": 804,
      "yela": 805,
      "khw": 806,
      "funa": 807,
      "xhenxe": 808,
      "landelayo": 809,
      "Imi": 810,
      "bisa": 811,
      "sing": 812,
      "vel": 813,
      "kulung": 814,
      "kwim": 815,
      "thwala": 816,
      "njalo": 817,
      "jong": 818,
      "qond": 819,
      "kube": 820,
      "kham": 821,
      "kwamanzi": 822,
      "khawuleza": 823,
      "bantu": 824,
      "ip": 825,
      "qwa": 826,
      "phini": 827,
      "ezininzi": 828,
      "cedo": 829,
      "pahla": 830,
      "faniso": 831,
      "bunzima": 832,
      "isetyenziswa": 833,
      "kuphela": 834,
      "ngez": 835,
      "kelwe": 836,
      "linye": 837,
      "zezi": 838,
      "las": 839,
      "umthwalo": 840,
      "phatha": 841,
      "qhina": 842,
      "ange": 843,
      "qhuba": 844,
      "botshel": 845,
      "cam": 846,
      "izinto": 847,
      "waye": 848,
      "khon": 849,
      "amabini": 850,
      "bili": 851,
      "funeko": 852,
      "chule": 853,
      "iye": 854,
      "ixesha": 855,
      "zantsi": 856,
      "anesi": 857,
      "zazi": 858,
      "hluk": 859,
      "ngesi": 860,
      "loshe": 861,
      "ngaphambili": 862,
      "qhelekileyo": 863,
      "tiloshe": 864,
      "fle": 865,
      "yanga": 866,
      "zama": 867,
      "anya": 868,
      "thwe": 869,
      "yezi": 870,
      "kwenzeka": 871,
      "elinesi": 872,
      "18": 873,
      "EL": 874,
      "gumbi": 875,
      "qesh": 876,
      "yalelo": 877,
      "bhobho": 878,
      "jikelele": 879,
      "bamba": 880,
      "deli": 881,
      "nokuba": 882,
      "lala": 883,
      "lwen": 884,
      "pheleleyo": 885,
      "boku": 886,
      "suku": 887,
      "yaye": 888,
      "kwimi": 889,
      "swe": 890,
      "santya": 891,
      "zelelo": 892,
      "kufutshane": 893,
      "ngam": 894,
      "phina": 895,
      "kwenziwa": 896,
      "angqa": 897,
      "qhube": 898,
      "zinye": 899,
      "ango": 900,
      "lungileyo": 901,
      "khiwa": 902,
      "Ngoko": 903,
      "WA": 904,
      "kisi": 905,
      "land": 906,
      "mandla": 907,
      "ziya": 908,
      "uni": 909,
      "ingatha": 910,
      "khuselo": 911,
      "onto": 912,
      "vule": 913,
      "athu": 914,
      "hambo": 915,
      "kiso": 916,
      "zesi": 917,
      "kanani": 918,
      "angc": 919,
      "xhom": 920,
      "dibanisa": 921,
      "ay": 922,
      "po": 923,
      "kwan": 924,
      "kwis": 925,
      "kon": 926,
      "kunene": 927,
      "yokuba": 928,
      "phinda": 929,
      "flegi": 930,
      "qingatha": 931,
      "kweni": 932,
      "rhwe": 933,
      "njenge": 934,
      "xhomeke": 935,
      ").": 936,
      "ila": 937,
      "lis": 938,
      "nanga": 939,
      "tanki": 940,
      "ngileyo": 941,
      "malunga": 942,
      "dala": 943,
      "lwesi": 944,
      "cinane": 945,
      "je": 946,
      "lisi": 947,
      "kuzo": 948,
      "yayo": 949,
      "umsebenzi": 950,
      "ngaphaya": 951,
      "tshona": 952,
      "dib": 953,
      "engo": 954,
      "hlang": 955,
      "ishumi": 956,
      "oy": 957,
      "isonto": 958,
      "shushu": 959,
      "fanayo": 960,
      "xinzelelo": 961,
      "dubu": 962,
      "nk": 963,
      "sinye": 964,
      "yam": 965,
      "zeli": 966,
      "ino": 967,
      "elela": 968,
      "bala": 969,
      "kwili": 970,
      "kwem": 971,
      "bhu": 972,
      "esantya": 973,
      "lingana": 974,
      "lawula": 975,
      "ezinga": 976,
      "ngaba": 977,
      "enti": 978,
      "etro": 979,
      "fanele": 980,
      "iintambo": 981,
      "liswa": 982,
      "selwandle": 983,
      "ngon": 984,
      "lesi": 985,
      "koko": 986,
      "hlisa": 987,
      "sontela": 988,
      "etoni": 989,
      "cwangc": 990,
      "qondiso": 991,
      "PH": 992,
      "kulo": 993,
      "ngaphakathi": 994,
      "kwakhona": 995,
      "eziyi": 996,
      "imo": 997,
      "lwezi": 998,
      "elweyo": 999,
      "lawulo": 1000,
      "aku": 1001,
      "dini": 1002,
      "or": 1003,
      "kuthi": 1004,
      "zibuko": 1005,
      "ngezi": 1006,
      "ngakanani": 1007,
      "yithi": 1008,
      "khuseleko": 1009,
      "bophelela": 1010,
      "ndlela": 1011,
      "ru": 1012,
      "vili": 1013,
      "thelo": 1014,
      "vav": 1015,
      "nje": 1016,
      "funekayo": 1017,
      "Indawo": 1018,
      "khuseli": 1019,
      "gqibela": 1020,
      "qeqesh": 1021,
      "qwalas": 1022,
      "Ma": 1023,
      "meni": 1024,
      "eling": 1025,
      "ngx": 1026,
      "ngamandla": 1027,
      "umva": 1028,
      "buchule": 1029,
      "ulum": 1030,
      "kwemi": 1031,
      "thetha": 1032,
      "xwemeni": 1033,
      "qamle": 1034,
      "hlukeneyo": 1035,
      "Ii": 1036,
      "kele": 1037,
      "ndawo": 1038,
      "tye": 1039,
      "inyaka": 1040,
      "yonke": 1041,
      "sekunene": 1042,
      "bekwe": 1043,
      "Ngo": 1044,
      "ukwenza": 1045,
      "nemi": 1046,
      "vela": 1047,
      "yani": 1048,
      "elun": 1049,
      "kazi": 1050,
      "ngokukhawuleza": 1051,
      "lwenqanawa": 1052,
      "qhutywa": 1053,
      "phuma": 1054,
      "DIS": 1055,
      "Kwa": 1056,
      "disa": 1057,
      "jalo": 1058,
      "wenqanawe": 1059,
      "umzekelo": 1060,
      "bekwa": 1061,
      "ngendlela": 1062,
      "pawu": 1063,
      "yentsimbi": 1064,
      "kwelinye": 1065,
      "ukumo": 1066,
      "daweni": 1067,
      "sasa": 1068,
      "xabiso": 1069,
      "bhodi": 1070,
      "rhwebo": 1071,
      "Ba": 1072,
      "dwe": 1073,
      "uya": 1074,
      "yaba": 1075,
      "ond": 1076,
      "kwayo": 1077,
      "amaxesha": 1078,
      "mayi": 1079,
      "izixhobo": 1080,
      "qinileyo": 1081,
      "AM": 1082,
      "EE": 1083,
      "lelwa": 1084,
      "qum": 1085,
      "zizi": 1086,
      "thweni": 1087,
      "lum": 1088,
      "entsontelo": 1089,
      "angeni": 1090,
      "thoba": 1091,
      "quka": 1092,
      "phunga": 1093,
      "elele": 1094,
      "nganye": 1095,
      "asixhenxe": 1096,
      "nyusa": 1097,
      "elunxwemeni": 1098,
      "Na": 1099,
      "gam": 1100,
      "ung": 1101,
      "yem": 1102,
      "ombu": 1103,
      "amathathu": 1104,
      "kumele": 1105,
      "ceda": 1106,
      "tyaba": 1107,
      "qhubeke": 1108,
      "lama": 1109,
      "liso": 1110,
      "wama": 1111,
      "zileyo": 1112,
      "balwa": 1113,
      "bomi": 1114,
      "bukhulu": 1115,
      "kang": 1116,
      "intloko": 1117,
      "ingi": 1118,
      "entla": 1119,
      "xaki": 1120,
      "kumbi": 1121,
      "rhint": 1122,
      "kwindlela": 1123,
      "bangela": 1124,
      "kis": 1125,
      "ngenqanawa": 1126,
      "leko": 1127,
      "ngozi": 1128,
      "hlas": 1129,
      "gqibel": 1130,
      "intsika": 1131,
      "joni": 1132,
      "andi": 1133,
      "funyan": 1134,
      "kwenye": 1135,
      "khupha": 1136,
      "rhu": 1137,
      "bonakala": 1138,
      "Kh": 1139,
      "gwe": 1140,
      "mva": 1141,
      "oyile": 1142,
      "zelwe": 1143,
      "anisa": 1144,
      "thele": 1145,
      "zaku": 1146,
      "omnye": 1147,
      "ngayo": 1148,
      "ezibu": 1149,
      "bhombu": 1150,
      "khohlo": 1151,
      "engile": 1152,
      "imeko": 1153,
      "lwayo": 1154,
      "esinye": 1155,
      "khiwe": 1156,
      "vumela": 1157,
      "gcisa": 1158,
      "zemfazwe": 1159,
      "eyi": 1160,
      "us": 1161,
      "yish": 1162,
      "zisa": 1163,
      "besi": 1164,
      "fakwe": 1165,
      "entsika": 1166,
      "fumaneka": 1167,
      "yimfuneko": 1168,
      "lise": 1169,
      "sis": 1170,
      "wana": 1171,
      "xenye": 1172,
      "endaweni": 1173,
      "ngem": 1174,
      "yemi": 1175,
      "shi": 1176,
      "umntu": 1177,
      "eze": 1178,
      "seku": 1179,
      "omkhulu": 1180,
      "kwam": 1181,
      "qhele": 1182,
      "angoko": 1183,
      "amanye": 1184,
      "bombo": 1185,
      "NG": 1186,
      "eyo": 1187,
      "of": 1188,
      "unga": 1189,
      "enyawo": 1190,
      "yay": 1191,
      "khongo": 1192,
      "kiweyo": 1193,
      "qhagam": 1194,
      "ecaleni": 1195,
      "ve": 1196,
      "elanga": 1197,
      "thutha": 1198,
      "dekhi": 1199,
      "lungisel": 1200,
      "hlenga": 1201,
      "omatiloshe": 1202,
      "qinisekisa": 1203,
      "bindini": 1204,
      "khongozeli": 1205,
      "Bri": 1206,
      "keni": 1207,
      "zemi": 1208,
      "anyo": 1209,
      "eleni": 1210,
      "kwaku": 1211,
      "unya": 1212,
      "ente": 1213,
      "kelwa": 1214,
      "lungisa": 1215,
      "ubude": 1216,
      "amaninzi": 1217,
      "ANA": 1218,
      "khamandela": 1219,
      "xhomekeke": 1220,
      "oyeni": 1221,
      "nkqo": 1222,
      "qhagamsh": 1223,
      "Do": 1224,
      "ika": 1225,
      "ja": 1226,
      "pum": 1227,
      "ine": 1228,
      "seben": 1229,
      "yuka": 1230,
      "yusa": 1231,
      "ubunzima": 1232,
      "omatshini": 1233,
      "Igama": 1234,
      "Zi": 1235,
      "ebu": 1236,
      "nqanawa": 1237,
      "nezinye": 1238,
      "kule": 1239,
      "elana": 1240,
      "kalo": 1241,
      "yase": 1242,
      "lon": 1243,
      "ngalinye": 1244,
      "entloko": 1245,
      "valo": 1246,
      "yokuqala": 1247,
      "khitsh": 1248,
      "Inkqubo": 1249,
      "khompa": 1250,
      "cacileyo": 1251,
      "20": 1252,
      "Eku": 1253,
      "SA": 1254,
      "bileyo": 1255,
      "ig": 1256,
      "lelwe": 1257,
      "wanga": 1258,
      "zenqanawa": 1259,
      "kubu": 1260,
      "lahle": 1261,
      "sho": 1262,
      "kwii": 1263,
      "kwenkwezi": 1264,
      "ezine": 1265,
      "khutsh": 1266,
      "fakwa": 1267,
      "njengokuba": 1268,
      "sine": 1269,
      "jongo": 1270,
      "hlabathi": 1271,
      "eba": 1272,
      "elis": 1273,
      "ngeli": 1274,
      "ngasemva": 1275,
      "tshaba": 1276,
      "anti": 1277,
      "olun": 1278,
      "esis": 1279,
      "xhoty": 1280,
      "Indlela": 1281,
      "zombini": 1282,
      "ingozi": 1283,
      "xhasa": 1284,
      "dadayo": 1285,
      "QANA": 1286,
      "ZI": 1287,
      "cwa": 1288,
      "cono": 1289,
      "liswe": 1290,
      "pe": 1291,
      "qanda": 1292,
      "lobu": 1293,
      "zathu": 1294,
      "kumphambili": 1295,
      "ezincinci": 1296,
      "gqith": 1297,
      "chaza": 1298,
      "xokel": 1299,
      "Intambo": 1300,
      "bindi": 1301,
      "balulekileyo": 1302,
      "rhintyela": 1303,
      "TH": 1304,
      "banga": 1305,
      "esa": 1306,
      "ethile": 1307,
      "rha": 1308,
      "senqanawe": 1309,
      "zentsimbi": 1310,
      "umgangatho": 1311,
      "ngaphezu": 1312,
      "kuno": 1313,
      "thutho": 1314,
      "khulule": 1315,
      "fakelwe": 1316,
      "yutha": 1317,
      "ethi": 1318,
      "pyutha": 1319,
      "wonke": 1320,
      "kwisa": 1321,
      "kwane": 1322,
      "funo": 1323,
      "thotho": 1324,
      "qoqo": 1325,
      "Kufuneka": 1326,
      "yisha": 1327,
      "bumbulu": 1328,
      "BO": 1329,
      "Ubu": 1330,
      "benqanawa": 1331,
      "cing": 1332,
      "lele": 1333,
      "wane": 1334,
      "xulum": 1335,
      "eno": 1336,
      "enoku": 1337,
      "ende": 1338,
      "thum": 1339,
      "kwexesha": 1340,
      "sebenzis": 1341,
      "lungele": 1342,
      "hluko": 1343,
      "linganisa": 1344,
      "asibhozo": 1345,
      "ezintathu": 1346,
      "thintela": 1347,
      "botshelelwa": 1348,
      "etroli": 1349,
      "funyanwa": 1350,
      "pumelelo": 1351,
      "Wa": 1352,
      "abantu": 1353,
      "jelo": 1354,
      "pi": 1355,
      "sele": 1356,
      "tyo": 1357,
      "kuqala": 1358,
      "wase": 1359,
      "ngeza": 1360,
      "iselwe": 1361,
      "layisha": 1362,
      "ezinto": 1363,
      "mazi": 1364,
      "intlobo": 1365,
      "ngokupheleleyo": 1366,
      "kumgca": 1367,
      "setyenziselwa": 1368,
      "ishi": 1369,
      "lomoya": 1370,
      "jikelezi": 1371,
      "dlula": 1372,
      "engozi": 1373,
      "cwangciso": 1374,
      "Aba": 1375,
      "SI": 1376,
      "gx": 1377,
      "onga": 1378,
      "te": 1379,
      "ulwa": 1380,
      "wele": 1381,
      "zelwa": 1382,
      "kung": 1383,
      "aniso": 1384,
      "anamashumi": 1385,
      "elinga": 1386,
      "encinci": 1387,
      "wezi": 1388,
      "amane": 1389,
      "bayo": 1390,
      "kwintambo": 1391,
      "ukusu": 1392,
      "kwazo": 1393,
      "matshini": 1394,
      "ingx": 1395,
      "lwama": 1396,
      "thung": 1397,
      "Isixhobo": 1398,
      "ezibukweni": 1399,
      "UKU": 1400,
      "eka": 1401,
      "fane": 1402,
      "jeng": 1403,
      "linga": 1404,
      "owa": 1405,
      "wi": 1406,
      "zange": 1407,
      "isela": 1408,
      "yemfazwe": 1409,
      "babe": 1410,
      "ukuzi": 1411,
      "shish": 1412,
      "mali": 1413,
      "isiwe": 1414,
      "isixhobo": 1415,
      "kwiinqanawa": 1416,
      "qaleni": 1417,
      "bonda": 1418,
      "pheleni": 1419,
      "khweli": 1420,
      "botshelelwe": 1421,
      "ngonyaka": 1422,
      "qeqesho": 1423,
      "QANAWA": 1424,
      "xokelelwano": 1425,
      "Li": 1426,
      "Lo": 1427,
      "esetyenziswa": 1428,
      "pem": 1429,
      "uko": 1430,
      "inoku": 1431,
      "endawo": 1432,
      "ziwa": 1433,
      "ngentambo": 1434,
      "layish": 1435,
      "dabi": 1436,
      "ingqi": 1437,
      "elizayo": 1438,
      "naku": 1439,
      "lweni": 1440,
      "donga": 1441,
      "phetho": 1442,
      "khuselekileyo": 1443,
      "tsalwa": 1444,
      "gcinwe": 1445,
      "yenzeka": 1446,
      "sonto": 1447,
      "phiko": 1448,
      "000": 1449,
      "ngamnye": 1450,
      "dubula": 1451,
      "qoqosho": 1452,
      "Emva": 1453,
      "Ko": 1454,
      "LA": 1455,
      "UM": 1456,
      "YO": 1457,
      "belelo": 1458,
      "kru": 1459,
      "st": 1460,
      "sangqa": 1461,
      "yenza": 1462,
      "iselwa": 1463,
      "yokun": 1464,
      "andu": 1465,
      "amahlanu": 1466,
      "kani": 1467,
      "yilo": 1468,
      "ezinoku": 1469,
      "yure": 1470,
      "setyenziswe": 1471,
      "gangathweni": 1472,
      "ciph": 1473,
      "ubun": 1474,
      "jonga": 1475,
      "cho": 1476,
      "yesibini": 1477,
      "bhek": 1478,
      "tshintsho": 1479,
      "dityanisiweyo": 1480,
      "tyibili": 1481,
      "kulungwane": 1482,
      "al": 1483,
      "imasti": 1484,
      "jinga": 1485,
      "lenge": 1486,
      "sezantsi": 1487,
      "ube": 1488,
      "ving": 1489,
      "yenziwe": 1490,
      "kuya": 1491,
      "lun": 1492,
      "sika": 1493,
      "umgca": 1494,
      "kwaba": 1495,
      "isiphelo": 1496,
      "ngokun": 1497,
      "kumisa": 1498,
      "olunye": 1499,
      "lungelel": 1500,
      "imithwalo": 1501,
      "jonge": 1502,
      "chapha": 1503,
      "modeli": 1504,
      "kezela": 1505,
      "vulekileyo": 1506,
      "thotholo": 1507,
      "KH": 1508,
      "ehamba": 1509,
      "ow": 1510,
      "twa": 1511,
      "wano": 1512,
      "enk": 1513,
      "sekhohlo": 1514,
      "tsho": 1515,
      "esing": 1516,
      "doqo": 1517,
      "noko": 1518,
      "Ngen": 1519,
      "khaphu": 1520,
      "fuphi": 1521,
      "intsimbi": 1522,
      "konzo": 1523,
      "gqibeleni": 1524,
      "DoD": 1525,
      "Enye": 1526,
      "Mkhosi": 1527,
      "ep": 1528,
      "ethe": 1529,
      "iba": 1530,
      "pom": 1531,
      "qulu": 1532,
      "ringi": 1533,
      "siseko": 1534,
      "uhlobo": 1535,
      "iselelo": 1536,
      "latha": 1537,
      "anayo": 1538,
      "zala": 1539,
      "kwakhiwa": 1540,
      "amacala": 1541,
      "amadoda": 1542,
      "thim": 1543,
      "fundo": 1544,
      "isoloko": 1545,
      "esinga": 1546,
      "lwem": 1547,
      "bhokisi": 1548,
      "hambe": 1549,
      "kumacala": 1550,
      "mozulu": 1551,
      "bunzulu": 1552,
      "giye": 1553,
      "dityaniswe": 1554,
      "thwekhi": 1555,
      "vavanyo": 1556,
      "LE": 1557,
      "Nang": 1558,
      "fo": 1559,
      "ib": 1560,
      "iqela": 1561,
      "lini": 1562,
      "lane": 1563,
      "uka": 1564,
      "wel": 1565,
      "ywa": 1566,
      "leyi": 1567,
      "lasi": 1568,
      "kali": 1569,
      "umphathi": 1570,
      "isikhitshane": 1571,
      "kwixesha": 1572,
      "phathwa": 1573,
      "thathe": 1574,
      "thathwa": 1575,
      "tywe": 1576,
      "kumva": 1577,
      "kwenene": 1578,
      "phambu": 1579,
      "qhubela": 1580,
      "hambi": 1581,
      "ced": 1582,
      "pasi": 1583,
      "kqubela": 1584,
      "fika": 1585,
      "nendawo": 1586,
      "phakamileyo": 1587,
      "khitshana": 1588,
      "shishino": 1589,
      "OKU": 1590,
      "Un": 1591,
      "ali": 1592,
      "ong": 1593,
      "zeni": 1594,
      "kuza": 1595,
      "yakhe": 1596,
      "ukufumana": 1597,
      "kolwandle": 1598,
      "zabo": 1599,
      "zazo": 1600,
      "kancinci": 1601,
      "intsontela": 1602,
      "kwimeko": 1603,
      "kunoku": 1604,
      "yiphi": 1605,
      "kwezinye": 1606,
      "angaphambili": 1607,
      "nazo": 1608,
      "ngokuthe": 1609,
      "kumsebenzi": 1610,
      "ngo19": 1611,
      "yokutsala": 1612,
      "lwemi": 1613,
      "nee": 1614,
      "khatha": 1615,
      "fanelekileyo": 1616,
      "phinde": 1617,
      "elungileyo": 1618,
      "unyelwa": 1619,
      "giyeri": 1620,
      "15": 1621,
      "Imodeli": 1622,
      "Olu": 1623,
      "Ya": 1624,
      "ar": 1625,
      "dl": 1626,
      "nes": 1627,
      "vo": 1628,
      "yisa": 1629,
      "anoku": 1630,
      "ngamanzi": 1631,
      "khang": 1632,
      "khuni": 1633,
      "lem": 1634,
      "lasekunene": 1635,
      "bugcisa": 1636,
      "emoyeni": 1637,
      "phathe": 1638,
      "esikhulu": 1639,
      "bhi": 1640,
      "ngokunga": 1641,
      "qho": 1642,
      "qhel": 1643,
      "onakalo": 1644,
      "hlula": 1645,
      "boniso": 1646,
      "njengoko": 1647,
      "kwisiqu": 1648,
      "phindwe": 1649,
      "yanz": 1650,
      "tshintsha": 1651,
      "zinge": 1652,
      "rhoxa": 1653,
      "dibana": 1654,
      "Kodwa": 1655,
      "Nangona": 1656,
      "Eli": 1657,
      "Ezinye": 1658,
      "Fr": 1659,
      "Uko": 1660,
      "benza": 1661,
      "cwe": 1662,
      "dulu": 1663,
      "eetoni": 1664,
      "hu": 1665,
      "iindawo": 1666,
      "ophezulu": 1667,
      "sini": 1668,
      "inkqubo": 1669,
      "nges": 1670,
      "ngemi": 1671,
      "kwing": 1672,
      "ukugcina": 1673,
      "gaqo": 1674,
      "angoku": 1675,
      "ngokwan": 1676,
      "zinzo": 1677,
      "tsalo": 1678,
      "bonke": 1679,
      "emibini": 1680,
      "phumela": 1681,
      "jikeleze": 1682,
      "omathotholo": 1683,
      "lind": 1684,
      "izaku": 1685,
      "khampasi": 1686,
      "Brit": 1687,
      "bhekisel": 1688,
      "buku": 1689,
      "ek": 1690,
      "he": 1691,
      "hanj": 1692,
      "leli": 1693,
      "vi": 1694,
      "zez": 1695,
      "zint": 1696,
      "theng": 1697,
      "isen": 1698,
      "yocingo": 1699,
      "khanya": 1700,
      "siya": 1701,
      "kwisantya": 1702,
      "yazo": 1703,
      "umo": 1704,
      "ando": 1705,
      "omn": 1706,
      "dalo": 1707,
      "kuna": 1708,
      "esiphezulu": 1709,
      "tyw": 1710,
      "yokubophelela": 1711,
      "ezinzima": 1712,
      "eshumi": 1713,
      "khula": 1714,
      "qongileyo": 1715,
      "khuselwe": 1716,
      "hlulo": 1717,
      "intsha": 1718,
      "chas": 1719,
      "thambe": 1720,
      "pembelelo": 1721,
      "Iinqanawa": 1722,
      "Iqela": 1723,
      "Tambo": 1724,
      "WE": 1725,
      "Zonke": 1726,
      "banda": 1727,
      "jwa": 1728,
      "kro": 1729,
      "ying": 1730,
      "yinqanawa": 1731,
      "indoda": 1732,
      "enom": 1733,
      "kwentambo": 1734,
      "ukuyi": 1735,
      "liya": 1736,
      "zaba": 1737,
      "amawaka": 1738,
      "tshe": 1739,
      "naba": 1740,
      "engena": 1741,
      "thula": 1742,
      "ngokom": 1743,
      "olung": 1744,
      "kwendlela": 1745,
      "qaba": 1746,
      "faka": 1747,
      "kiyo": 1748,
      "pali": 1749,
      "linganiso": 1750,
      "intshukumo": 1751,
      "kubalule": 1752,
      "fikelela": 1753,
      "rhoqo": 1754,
      "nangona": 1755,
      "bululo": 1756,
      "khonkwane": 1757,
      "kuthiwa": 1758,
      "qhubekeka": 1759,
      "krufu": 1760,
      "pompo": 1761,
      "ngokwaneleyo": 1762,
      "'.": 1763,
      "10": 1764,
      "12": 1765,
      "Kum": 1766,
      "iflegi": 1767,
      "keli": 1768,
      "lan": 1769,
      "olw": 1770,
      "son": 1771,
      "tsi": 1772,
      "yamanzi": 1773,
      "zibu": 1774,
      "thela": 1775,
      "thini": 1776,
      "theni": 1777,
      "les": 1778,
      "ukusetyenziswa": 1779,
      "ukusebenza": 1780,
      "sha": 1781,
      "umphunga": 1782,
      "lika": 1783,
      "emo": 1784,
      "embindini": 1785,
      "kuni": 1786,
      "ngokwe": 1787,
      "hlabeni": 1788,
      "qubu": 1789,
      "ekupheleni": 1790,
      "ezahlukeneyo": 1791,
      "abasebenzi": 1792,
      "lawuli": 1793,
      "buninzi": 1794,
      "linamakhulu": 1795,
      "xeba": 1796,
      "gophe": 1797,
      "kezelwa": 1798,
      "zamo": 1799,
      "veliso": 1800,
      "IEE": 1801,
      "La": 1802,
      "Lento": 1803,
      "OM": 1804,
      "azin": 1805,
      "akukho": 1806,
      "eb": 1807,
      "endlela": 1808,
      "thand": 1809,
      "thanga": 1810,
      "isin": 1811,
      "lonke": 1812,
      "maka": 1813,
      "uno": 1814,
      "undoqo": 1815,
      "tshey": 1816,
      "xake": 1817,
      "khokelela": 1818,
      "ngokuthi": 1819,
      "engq": 1820,
      "impahla": 1821,
      "qaku": 1822,
      "lwana": 1823,
      "ngekho": 1824,
      "njani": 1825,
      "xeshana": 1826,
      "nobu": 1827,
      "gcinwa": 1828,
      "engaphambili": 1829,
      "phindi": 1830,
      "isetyenziswe": 1831,
      "isetyenziselwa": 1832,
      "thandabu": 1833,
      "khompyutha": 1834,
      "phakamisa": 1835,
      "gquma": 1836,
      "singqongileyo": 1837,
      "imodeli": 1838,
      "qumla": 1839,
      "Fren": 1840,
      "IEEE": 1841,
      "Ing": 1842,
      "Into": 1843,
      "YE": 1844,
      "ese": 1845,
      "iphenyane": 1846,
      "kiswa": 1847,
      "lenye": 1848,
      "lento": 1849,
      "man": 1850,
      "sond": 1851,
      "tu": 1852,
      "kufuphi": 1853,
      "inqwelo": 1854,
      "khany": 1855,
      "lezo": 1856,
      "lemi": 1857,
      "balo": 1858,
      "kala": 1859,
      "kabini": 1860,
      "umbu": 1861,
      "ngalo": 1862,
      "ngasinye": 1863,
      "kany": 1864,
      "kanun": 1865,
      "enzima": 1866,
      "kunjalo": 1867,
      "yimi": 1868,
      "tshukumo": 1869,
      "elide": 1870,
      "nase": 1871,
      "xalenye": 1872,
      "khokelo": 1873,
      "ime": 1874,
      "khulula": 1875,
      "esisi": 1876,
      "kelele": 1877,
      "izikhephe": 1878,
      "tsalane": 1879,
      "njengo": 1880,
      "kwisiphelo": 1881,
      "yomkhosi": 1882,
      "andathu": 1883,
      "kelayo": 1884,
      "Izixhobo": 1885,
      "eyenziwe": 1886,
      "xinwa": 1887,
      "zuzu": 1888,
      "zimba": 1889,
      "balulekile": 1890,
      "ngezel": 1891,
      "qhagamshelwano": 1892,
      "khompathim": 1893,
      "vingco": 1894,
      "Ngenxa": 1895,
      "Njeng": 1896,
      "gqa": 1897,
      "kama": 1898,
      "lishumi": 1899,
      "non": 1900,
      "nenqanawa": 1901,
      "odadayo": 1902,
      "pla": 1903,
      "ywe": 1904,
      "waba": 1905,
      "khuku": 1906,
      "leseyile": 1907,
      "ukukhusela": 1908,
      "seseyile": 1909,
      "liwe": 1910,
      "liti": 1911,
      "lileyo": 1912,
      "ezibini": 1913,
      "uncedo": 1914,
      "kwiindawo": 1915,
      "antse": 1916,
      "imisonto": 1917,
      "ngokwa": 1918,
      "kwendawo": 1919,
      "jiko": 1920,
      "Nge": 1921,
      "khaya": 1922,
      "zinoku": 1923,
      "njengom": 1924,
      "chazwa": 1925,
      "tyala": 1926,
      "sebenzayo": 1927,
      "tshati": 1928,
      "eyint": 1929,
      "anjalo": 1930,
      "leyiti": 1931,
      "bhekiselele": 1932,
      "khompathimenti": 1933,
      "50": 1934,
      "KA": 1935,
      "Yayi": 1936,
      "alu": 1937,
      "apha": 1938,
      "bile": 1939,
      "bama": 1940,
      "bani": 1941,
      "ephezulu": 1942,
      "fom": 1943,
      "fim": 1944,
      "gesi": 1945,
      "mbombo": 1946,
      "pani": 1947,
      "ugcino": 1948,
      "xandu": 1949,
      "yentambo": 1950,
      "yenziwa": 1951,
      "zweni": 1952,
      "eleli": 1953,
      "wakhe": 1954,
      "zika": 1955,
      "them": 1956,
      "thiso": 1957,
      "yeenqanawa": 1958,
      "kona": 1959,
      "one": 1960,
      "liweyo": 1961,
      "ezithile": 1962,
      "amathandathu": 1963,
      "kwesinye": 1964,
      "tyha": 1965,
      "khululo": 1966,
      "ingakumbi": 1967,
      "lungiswa": 1968,
      "lungiselelo": 1969,
      "doko": 1970,
      "khethe": 1971,
      "qonga": 1972,
      "Umgca": 1973,
      "Ngesi": 1974,
      "hlophe": 1975,
      "cedisa": 1976,
      "bonwa": 1977,
      "lomthwalo": 1978,
      "elung": 1979,
      "nendlela": 1980,
      "ENQANAWA": 1981,
      "zibekwe": 1982,
      "velisa": 1983,
      "ngxuma": 1984,
      "Frentshi": 1985,
      "xanduva": 1986,
      "DA": 1987,
      "IM": 1988,
      "bezi": 1989,
      "bisi": 1990,
      "bambo": 1991,
      "ebe": 1992,
      "eyona": 1993,
      "ge": 1994,
      "iing": 1995,
      "jwe": 1996,
      "nent": 1997,
      "olo": 1998,
      "olwa": 1999,
      "sentambo": 2000,
      "ter": 2001,
      "uye": 2002,
      "yini": 2003,
      "zelo": 2004,
      "zona": 2005,
      "kuwo": 2006,
      "kukuba": 2007,
      "kubude": 2008,
      "eleleyo": 2009,
      "enama": 2010,
      "ngezantsi": 2011,
      "ngemva": 2012,
      "ngesantya": 2013,
      "wekhulu": 2014,
      "yon": 2015,
      "laba": 2016,
      "sibe": 2017,
      "baleka": 2018,
      "kwano": 2019,
      "yayin": 2020,
      "umkhosi": 2021,
      "umgama": 2022,
      "omoya": 2023,
      "ombululo": 2024,
      "ulung": 2025,
      "emgangathweni": 2026,
      "emhlabeni": 2027,
      "phakany": 2028,
      "kune": 2029,
      "beko": 2030,
      "beenqanawa": 2031,
      "wolwandle": 2032,
      "elika": 2033,
      "bhet": 2034,
      "zorhwebo": 2035,
      "imisebenzi": 2036,
      "qula": 2037,
      "lwanga": 2038,
      "dokisi": 2039,
      "pheke": 2040,
      "hlulwe": 2041,
      "komgca": 2042,
      "zokulwa": 2043,
      "Isiphelo": 2044,
      "gqitha": 2045,
      "yenze": 2046,
      "bhaka": 2047,
      "eyayi": 2048,
      "iyaku": 2049,
      "ukunika": 2050,
      "bonakalisa": 2051,
      "esine": 2052,
      "xhaka": 2053,
      "vumelwano": 2054,
      "ezingamashumi": 2055,
      "zenze": 2056,
      "ezintandathu": 2057,
      "tshabala": 2058,
      "Eyona": 2059,
      "Isa": 2060,
      "LO": 2061,
      "LU": 2062,
      "MS": 2063,
      "Si": 2064,
      "at": 2065,
      "bana": 2066,
      "bemi": 2067,
      "iint": 2068,
      "jani": 2069,
      "keleyo": 2070,
      "lanzi": 2071,
      "neng": 2072,
      "oli": 2073,
      "pon": 2074,
      "puma": 2075,
      "tso": 2076,
      "ula": 2077,
      "usi": 2078,
      "uza": 2079,
      "ulwazi": 2080,
      "wela": 2081,
      "kusetyenziswa": 2082,
      "elise": 2083,
      "ziye": 2084,
      "ziswa": 2085,
      "ziphatha": 2086,
      "iseni": 2087,
      "phantse": 2088,
      "wem": 2089,
      "khelo": 2090,
      "kwintsontelo": 2091,
      "kwintsika": 2092,
      "kwangoko": 2093,
      "ukunga": 2094,
      "gada": 2095,
      "ezisetyenziswa": 2096,
      "undu": 2097,
      "phatho": 2098,
      "sayo": 2099,
      "esim": 2100,
      "elim": 2101,
      "qhelo": 2102,
      "lwamanzi": 2103,
      "kumlinganiselo": 2104,
      "olukhulu": 2105,
      "yokuhlala": 2106,
      "kelelo": 2107,
      "thwathwa": 2108,
      "neem": 2109,
      "phethe": 2110,
      "qhush": 2111,
      "Umsebenzi": 2112,
      "susa": 2113,
      "hlulwa": 2114,
      "bonelelo": 2115,
      "pazamo": 2116,
      "gqitywa": 2117,
      "phumelela": 2118,
      "qinisa": 2119,
      "sinyithi": 2120,
      "kumashumi": 2121,
      "nomoya": 2122,
      "gcwa": 2123,
      "thamo": 2124,
      "bume": 2125,
      "anesihlanu": 2126,
      "vulekile": 2127,
      "cwadi": 2128,
      "fanekiso": 2129,
      "kanunu": 2130,
      "Iin": 2131,
      "Nokuba": 2132,
      "aka": 2133,
      "bem": 2134,
      "ekanye": 2135,
      "ephakathi": 2136,
      "fe": 2137,
      "lokuba": 2138,
      "sentla": 2139,
      "tim": 2140,
      "tra": 2141,
      "wun": 2142,
      "wona": 2143,
      "yeng": 2144,
      "zon": 2145,
      "ininzi": 2146,
      "elisa": 2147,
      "elisetyenziswa": 2148,
      "enx": 2149,
      "zisetyenziswa": 2150,
      "thandelo": 2151,
      "yokwenza": 2152,
      "laphu": 2153,
      "ukuhamba": 2154,
      "ukusebenzisa": 2155,
      "shiye": 2156,
      "kolo": 2157,
      "ezintsha": 2158,
      "andisa": 2159,
      "kwakha": 2160,
      "amalungu": 2161,
      "eleko": 2162,
      "bikho": 2163,
      "yiphina": 2164,
      "thath": 2165,
      "kumphezulu": 2166,
      "lweenqanawa": 2167,
      "cinez": 2168,
      "lunganga": 2169,
      "njl": 2170,
      "fakelo": 2171,
      "qhuty": 2172,
      "qhutyo": 2173,
      "Umzekelo": 2174,
      "khala": 2175,
      "hlukileyo": 2176,
      "rhe": 2177,
      "phucu": 2178,
      "komgangatho": 2179,
      "lokuqala": 2180,
      "banye": 2181,
      "kumazibuko": 2182,
      "amanani": 2183,
      "dlulis": 2184,
      "bomvu": 2185,
      "elula": 2186,
      "dityaniswa": 2187,
      "Ngaphandle": 2188,
      "anyano": 2189,
      "etroyile": 2190,
      "kangang": 2191,
      "hlaselo": 2192,
      "ofisi": 2193,
      "xulumene": 2194,
      "thungelwano": 2195,
      "tware": 2196,
      "phambuka": 2197,
      "Ukongeza": 2198,
      "),": 2199,
      "Ar": 2200,
      "Esi": 2201,
      "Iintambo": 2202,
      "Ph": 2203,
      "Waye": 2204,
      "YA": 2205,
      "``": 2206,
      "ad": 2207,
      "ase": 2208,
      "ihamba": 2209,
      "iindlela": 2210,
      "nez": 2211,
      "namashumi": 2212,
      "oyi": 2213,
      "oomatiloshe": 2214,
      "quku": 2215,
      "sela": 2216,
      "toni": 2217,
      "uxinzelelo": 2218,
      "ukhuseleko": 2219,
      "veli": 2220,
      "zanga": 2221,
      "zinqanawa": 2222,
      "kuye": 2223,
      "kuko": 2224,
      "ink": 2225,
      "enze": 2226,
      "enobu": 2227,
      "yezulu": 2228,
      "lapho": 2229,
      "yaku": 2230,
      "yabo": 2231,
      "lola": 2232,
      "shiya": 2233,
      "konke": 2234,
      "umlilo": 2235,
      "qanaba": 2236,
      "inge": 2237,
      "kwemfazwe": 2238,
      "elikhulu": 2239,
      "nakwi": 2240,
      "xaso": 2241,
      "esenti": 2242,
      "thwali": 2243,
      "neen": 2244,
      "ekubotshelelwa": 2245,
      "hlelo": 2246,
      "Umgangatho": 2247,
      "sebenzise": 2248,
      "khali": 2249,
      "hluka": 2250,
      "komoya": 2251,
      "yomoya": 2252,
      "etanki": 2253,
      "sokulinganisa": 2254,
      "kokuqala": 2255,
      "tyathanga": 2256,
      "coce": 2257,
      "gquny": 2258,
      "elinesibhozo": 2259,
      "186": 2260,
      "hlangan": 2261,
      "khululekileyo": 2262,
      "30": 2263,
      "GA": 2264,
      "KW": 2265,
      "No": 2266,
      "as": 2267,
      "abe": 2268,
      "belo": 2269,
      "bele": 2270,
      "cama": 2271,
      "egcina": 2272,
      "fri": 2273,
      "id": 2274,
      "lambo": 2275,
      "nam": 2276,
      "nyama": 2277,
      "ok": 2278,
      "petroli": 2279,
      "ts": 2280,
      "uphawu": 2281,
      "won": 2282,
      "wumbi": 2283,
      "yeni": 2284,
      "yeli": 2285,
      "kufune": 2286,
      "inani": 2287,
      "yee": 2288,
      "yeyona": 2289,
      "yobu": 2290,
      "luhlu": 2291,
      "katha": 2292,
      "okun": 2293,
      "kwishumi": 2294,
      "yakho": 2295,
      "yathelo": 2296,
      "ukuthi": 2297,
      "ukuthatha": 2298,
      "ukungena": 2299,
      "zaye": 2300,
      "zazin": 2301,
      "ezizi": 2302,
      "kanjani": 2303,
      "biza": 2304,
      "thiweyo": 2305,
      "kwimasti": 2306,
      "yila": 2307,
      "eliphezulu": 2308,
      "zeenqanawa": 2309,
      "kumgama": 2310,
      "qayi": 2311,
      "ntla": 2312,
      "ngee": 2313,
      "njenga": 2314,
      "song": 2315,
      "nokurhoxa": 2316,
      "suswa": 2317,
      "cima": 2318,
      "lokuqhuba": 2319,
      "gcine": 2320,
      "phume": 2321,
      "lomgangatho": 2322,
      "lomkhosi": 2323,
      "yena": 2324,
      "yenzelwe": 2325,
      "imipu": 2326,
      "womgangatho": 2327,
      "rada": 2328,
      "gcini": 2329,
      "lenze": 2330,
      "thambileyo": 2331,
      "jikelezayo": 2332,
      "ayina": 2333,
      "dibeneyo": 2334,
      "zemithwalo": 2335,
      "Britane": 2336,
      "phindiweyo": 2337,
      "14": 2338,
      "BI": 2339,
      "HO": 2340,
      "Ixesha": 2341,
      "Ja": 2342,
      "Me": 2343,
      "Zazi": 2344,
      "ekwa": 2345,
      "ekwen": 2346,
      "ekhoyo": 2347,
      "hi": 2348,
      "itha": 2349,
      "ize": 2350,
      "iji": 2351,
      "igama": 2352,
      "klasi": 2353,
      "lentambo": 2354,
      "okwe": 2355,
      "ukwazi": 2356,
      "wentambo": 2357,
      "yango": 2358,
      "kungen": 2359,
      "kungekho": 2360,
      "aneleyo": 2361,
      "ziwe": 2362,
      "pheni": 2363,
      "yeseyile": 2364,
      "khwe": 2365,
      "siwe": 2366,
      "kweli": 2367,
      "ukubu": 2368,
      "ukutsala": 2369,
      "kota": 2370,
      "umsinga": 2371,
      "umqhubi": 2372,
      "sebe": 2373,
      "ande": 2374,
      "lixa": 2375,
      "ombo": 2376,
      "ngathi": 2377,
      "eziqhelekileyo": 2378,
      "daka": 2379,
      "isiqu": 2380,
      "phazam": 2381,
      "kwee": 2382,
      "kweenqanawa": 2383,
      "kwezo": 2384,
