<unk>	0
<s>	0
</s>	0
[UNK]	0
[PAD]	0
[SOS]	0
[EOS]	0
ku	-0
an	-1
en	-2
▁n	-3
in	-4
el	-5
wa	-6
▁u	-7
th	-8
ba	-9
zi	-10
▁k	-11
▁e	-12
is	-13
am	-14
ph	-15
kh	-16
yo	-17
la	-18
▁ku	-19
we	-20
on	-21
▁ng	-22
▁i	-23
ye	-24
le	-25
lu	-26
si	-27
ka	-28
ya	-29
lo	-30
ga	-31
oku	-32
▁a	-33
ana	-34
▁uku	-35
▁o	-36
ela	-37
sh	-38
▁z	-39
li	-40
bu	-41
thi	-42
se	-43
bo	-44
ko	-45
ma	-46
wen	-47
da	-48
ama	-49
za	-50
be	-51
ele	-52
▁wa	-53
▁in	-54
ini	-55
yi	-56
and	-57
▁I	-58
▁U	-59
▁kw	-60
um	-61
bi	-62
▁ba	-63
ke	-64
eli	-65
om	-66
un	-67
sa	-68
di	-69
▁um	-70
kho	-71
qana	-72
▁en	-73
elo	-74
ho	-75
▁kwa	-76
ulu	-77
wo	-78
isi	-79
▁na	-80
ing	-81
tsh	-82
eni	-83
kan	-84
isa	-85
▁yo	-86
▁l	-87
va	-88
mi	-89
pha	-90
tha	-91
ng	-92
ang	-93
qanawa	-94
▁N	-95
ha	-96
the	-97
zin	-98
▁ne	-99
anga	-100
ile	-101
khe	-102
ant	-103
ze	-104
▁ezi	-105
▁nga	-106
▁ya	-107
▁K	-108
▁s	-109
hla	-110
phe	-111
ane	-112
ona	-113
▁zi	-114
ben	-115
yen	-116
Ye	-117
ise	-118
xa	-119
▁ye	-120
▁lo	-121
to	-122
▁ukuba	-123
thu	-124
de	-125
zo	-126
▁ngoku	-127
▁ka	-128
▁ama	-129
▁kwi	-130
▁kun	-131
hi	-132
weni	-133
hl	-134
eng	-135
onke	-136
wu	-137
khulu	-138
tho	-139
▁ngo	-140
kanye	-141
▁kwe	-142
fun	-143
kwa	-144
▁nge	-145
▁em	-146
ani	-147
▁okanye	-148
do	-149
iso	-150
▁no	-151
Yeho	-152
qa	-153
▁m	-154
Yehova	-155
▁za	-156
▁el	-157
xo	-158
ca	-159
lung	-160
▁W	-161
▁aba	-162
kile	-163
▁ke	-164
ambi	-165
ent	-166
▁we	-167
su	-168
qu	-169
▁ezin	-170
qh	-171
▁A	-172
▁kum	-173
bh	-174
▁esi	-175
sin	-176
lwa	-177
dl	-178
▁isi	-179
▁yoku	-180
▁le	-181
ti	-182
▁si	-183
andle	-184
dawo	-185
okuba	-186
phez	-187
xe	-188
bini	-189
phambi	-190
fa	-191
▁w	-192
▁Uku	-193
▁nj	-194
khu	-195
▁b	-196
ong	-197
ina	-198
ra	-199
▁li	-200
▁ze	-201
yana	-202
▁ko	-203
antsi	-204
▁un	-205
ty	-206
▁y	-207
elwe	-208
▁yen	-209
phaka	-210
ki	-211
wi	-212
▁ma	-213
anzi	-214
▁E	-215
elwa	-216
▁la	-217
seben	-218
▁eku	-219
▁be	-220
andla	-221
▁Ng	-222
▁wen	-223
int	-224
▁Wa	-225
phu	-226
▁eli	-227
yu	-228
ambo	-229
kwen	-230
▁ndi	-231
inga	-232
sha	-233
▁B	-234
lw	-235
▁In	-236
zis	-237
eka	-238
▁olu	-239
Thi	-240
Thixo	-241
ji	-242
phakathi	-243
ene	-244
mo	-245
re	-246
qo	-247
gc	-248
thwa	-249
umi	-250
▁kunye	-251
kani	-252
qi	-253
▁lu	-254
kwe	-255
▁am	-256
▁se	-257
zwe	-258
▁ubu	-259
vu	-260
▁L	-261
ham	-262
▁izi	-263
dlela	-264
so	-265
hlo	-266
▁oku	-267
fu	-268
kun	-269
mp	-270
▁sa	-271
▁ngen	-272
▁njeng	-273
mkani	-274
weyo	-275
xesha	-276
▁kwen	-277
kha	-278
iswa	-279
kileyo	-280
anda	-281
▁Y	-282
bon	-283
▁xa	-284
pho	-285
Si	-286
▁O	-287
tu	-288
ce	-289
ci	-290
phantsi	-291
ta	-292
bona	-293
▁kwin	-294
tyen	-295
▁Um	-296
bha	-297
funeka	-298
me	-299
▁noku	-300
hlu	-301
phi	-302
bant	-303
▁kwaye	-304
yeli	-305
▁Ku	-306
phezulu	-307
▁wam	-308
tyenzis	-309
▁ez	-310
phambili	-311
▁lwe	-312
tsha	-313
▁imi	-314
▁kuba	-315
bho	-316
enqanawa	-317
gu	-318
khi	-319
qhu	-320
nga	-321
dlu	-322
ro	-323
▁uYehova	-324
▁int	-325
xho	-326
ri	-327
sebenzi	-328
▁iin	-329
fum	-330
son	-331
leyo	-332
shumi	-333
cala	-334
gqi	-335
ling	-336
elele	-337
▁(	-338
▁inqanawa	-339
▁is	-340
mbi	-341
gama	-342
onyana	-343
ena	-344
▁ni	-345
ban	-346
dwa	-347
elela	-348
▁loku	-349
nye	-350
doda	-351
go	-352
ine	-353
ileyo	-354
fi	-355
dla	-356
phandle	-357
Sira	-358
bantu	-359
leni	-360
Sirayeli	-361
oya	-362
▁es	-363
na	-364
khus	-365
▁im	-366
▁wo	-367
▁bu	-368
inzi	-369
ntu	-370
▁kom	-371
du	-372
kele	-373
▁lwa	-374
▁phakathi	-375
xh	-376
▁ngokuba	-377
vi	-378
▁om	-379
alo	-380
ganga	-381
▁zonke	-382
▁nom	-383
▁ngu	-384
phezu	-385
setyenzis	-386
zu	-387
tsa	-388
ango	-389
thetho	-390
kw	-391
▁M	-392
▁ukuze	-393
▁Ba	-394
rh	-395
yile	-396
▁zoku	-397
cin	-398
▁zo	-399
zela	-400
mba	-401
bhe	-402
hle	-403
elelo	-404
loko	-405
▁apho	-406
tya	-407
suka	-408
beni	-409
kela	-410
▁ben	-411
iswe	-412
ish	-413
kulu	-414
hlaba	-415
▁Z	-416
khon	-417
qala	-418
hamba	-419
xhobo	-420
▁Isi	-421
khosi	-422
▁baka	-423
elw	-424
qon	-425
wele	-426
zinto	-427
gangatho	-428
▁yom	-429
▁ii	-430
phum	-431
▁nto	-432
▁phambi	-433
▁kuye	-434
▁uThixo	-435
bing	-436
▁kwisi	-437
zwi	-438
langa	-439
▁Ukuba	-440
lingan	-441
thanda	-442
yaka	-443
ano	-444
anj	-445
▁nama	-446
▁nd	-447
▁kufuneka	-448
oni	-449
▁yi	-450
oko	-451
onga	-452
tshi	-453
lisa	-454
khephe	-455
tshane	-456
bhi	-457
▁kuma	-458
inye	-459
zulu	-460
zini	-461
▁kuku	-462
ziwa	-463
▁ngoko	-464
te	-465
zima	-466
thwalo	-467
pu	-468
▁Ke	-469
▁kh	-470
▁ngom	-471
sem	-472
▁bo	-473
▁bonke	-474
bun	-475
▁aku	-476
tsho	-477
shu	-478
setyenziswa	-479
lawu	-480
fe	-481
cha	-482
▁Le	-483
lela	-484
pa	-485
▁woku	-486
thathu	-487
▁nen	-488
▁Wathi	-489
▁ngenxa	-490
he	-491
she	-492
▁kakhulu	-493
▁yam	-494
▁unyana	-495
▁yon	-496
▁yakhe	-497
fan	-498
tye	-499
thetha	-500
kam	-501
▁an	-502
kayo	-503
▁iint	-504
qin	-505
bela	-506
lwandle	-507
eleni	-508
▁ngum	-509
▁ili	-510
anye	-511
andi	-512
▁esin	-513
▁wom	-514
▁soku	-515
▁lom	-516
▁ukuya	-517
yan	-518
▁khona	-519
▁uya	-520
zayo	-521
▁bam	-522
qanawe	-523
▁obu	-524
kosi	-525
▁X	-526
iselo	-527
▁zin	-528
ru	-529
phuma	-530
▁ngama	-531
ung	-532
▁ngaphandle	-533
▁.	-534
▁ing	-535
▁wathi	-536
▁Ndi	-537
▁inga	-538
isela	-539
kwi	-540
▁yesi	-541
▁wakhe	-542
wule	-543
mpa	-544
▁eng	-545
▁bakhe	-546
hlala	-547
sont	-548
wini	-549
▁yonke	-550
qe	-551
▁Ya	-552
thaba	-553
antya	-554
▁lwen	-555
anu	-556
co	-557
▁koku	-558
▁Xa	-559
ziwe	-560
kqu	-561
▁zom	-562
▁phantsi	-563
hu	-564
andela	-565
ni	-566
▁nda	-567
▁nezi	-568
▁ngam	-569
eleli	-570
▁nam	-571
yin	-572
lwe	-573
▁Kwa	-574
▁into	-575
▁ukwen	-576
▁kwam	-577
phela	-578
kelo	-579
▁kubo	-580
cinci	-581
▁wenqanawa	-582
zeka	-583
zantsi	-584
waka	-585
esi	-586
kuba	-587
Yo	-588
▁abe	-589
bane	-590
bula	-591
phen	-592
▁phezu	-593
gi	-594
Da	-595
▁emi	-596
▁ukumkani	-597
thile	-598
zwa	-599
▁kuyo	-600
▁S	-601
phin	-602
phathi	-603
Yu	-604
▁naba	-605
bonaka	-606
▁abantu	-607
▁wakho	-608
tsi	-609
eleyo	-610
▁ema	-611
▁kodwa	-612
gca	-613
lelo	-614
hlobo	-615
hlang	-616
▁so	-617
bang	-618
bani	-619
▁waba	-620
▁elin	-621
Yuda	-622
ziyo	-623
uny	-624
▁oko	-625
▁zen	-626
dini	-627
sen	-628
ongo	-629
▁Oku	-630
▁asi	-631
enxe	-632
elekileyo	-633
▁kwindawo	-634
▁Izi	-635
qela	-636
xhenxe	-637
enga	-638
vide	-639
kum	-640
▁wesi	-641
Davide	-642
kqubo	-643
ankile	-644
beka	-645
ve	-646
vum	-647
iseben	-648
cwa	-649
xwe	-650
▁yakho	-651
jalo	-652
hlanu	-653
▁enga	-654
jikele	-655
▁nang	-656
sebenza	-657
ingo	-658
onge	-659
lwana	-660
ono	-661
bala	-662
Mo	-663
et	-664
▁ezim	-665
sontelo	-666
▁nesi	-667
lilo	-668
shi	-669
▁emva	-670
gcin	-671
▁ent	-672
▁kung	-673
dle	-674
yama	-675
yise	-676
fazwe	-677
khona	-678
futshane	-679
lungu	-680
▁Kuba	-681
▁Ama	-682
▁izinto	-683
▁ibe	-684
lule	-685
suku	-686
▁yena	-687
xha	-688
▁nokuba	-689
gwe	-690
▁ezing	-691
enza	-692
▁indawo	-693
▁Nga	-694
lungisa	-695
em	-696
lwazi	-697
▁iya	-698
kwazi	-699
▁kuni	-700
Yesu	-701
kazi	-702
▁onke	-703
kunye	-704
enxa	-705
fana	-706
kisa	-707
▁ukusuka	-708
meko	-709
▁ngokwe	-710
▁Ma	-711
ente	-712
▁anga	-713
▁nase	-714
▁som	-715
▁eya	-716
nyu	-717
iseko	-718
phakam	-719
▁oonyana	-720
inyaka	-721
▁wase	-722
▁kwakhe	-723
eko	-724
▁1	-725
qanaweni	-726
gcina	-727
bingeleli	-728
▁ung	-729
▁umntu	-730
zinye	-731
zele	-732
layo	-733
yawo	-734
▁unga	-735
▁ane	-736
▁ise	-737
▁on	-738
isiweyo	-739
ingu	-740
thuba	-741
fumana	-742
▁kulo	-743
cand	-744
yim	-745
kumkani	-746
diban	-747
▁kwakunye	-748
lungileyo	-749
ses	-750
yam	-751
ambu	-752
▁enye	-753
mpahla	-754
sti	-755
phelo	-756
liziyo	-757
yeni	-758
▁ukuthi	-759
▁nje	-760
▁kwesi	-761
▁eza	-762
xi	-763
▁indlela	-764
khan	-765
unga	-766
Yi	-767
tywa	-768
khonzi	-769
▁senqanawa	-770
▁ebu	-771
▁endl	-772
rha	-773
elel	-774
jika	-775
Nkosi	-776
lunga	-777
▁Ngokuba	-778
leka	-779
lin	-780
khawule	-781
▁kwicala	-782
xin	-783
zisa	-784
▁abo	-785
andleni	-786
ondo	-787
▁kuwe	-788
lungis	-789
▁enkulu	-790
qw	-791
yis	-792
seyile	-793
rho	-794
amashumi	-795
lem	-796
moya	-797
wana	-798
▁Ezi	-799
▁len	-800
phefum	-801
qha	-802
mfazwe	-803
▁yin	-804
elelwe	-805
▁kwaba	-806
theth	-807
▁kwama	-808
▁eline	-809
▁bakho	-810
▁kukho	-811
zibu	-812
enge	-813
khun	-814
landela	-815
thandathu	-816
Yeru	-817
▁uA	-818
ishumi	-819
loku	-820
▁sen	-821
cu	-822
▁lika	-823
▁enqanaweni	-824
umbi	-825
▁kaYehova	-826
kwenza	-827
bhu	-828
▁lowo	-829
kelele	-830
▁iinqanawa	-831
funa	-832
▁amanzi	-833
salem	-834
Yerusalem	-835
lis	-836
elwano	-837
lise	-838
▁intambo	-839
▁phambili	-840
▁aka	-841
▁ang	-842
tambo	-843
vela	-844
entambo	-845
▁kuthi	-846
▁njenge	-847
eneyo	-848
▁nemi	-849
lele	-850
kweni	-851
tshin	-852
lum	-853
oma	-854
▁zabo	-855
fika	-856
▁yama	-857
diso	-858
singa	-859
bomi	-860
▁kube	-861
mbo	-862
jini	-863
bhozo	-864
▁ndiya	-865
disa	-866
▁kokuba	-867
Ya	-868
▁mna	-869
ron	-870
bisa	-871
anzini	-872
eleleyo	-873
eke	-874
Moses	-875
wandle	-876
▁kunga	-877
▁kaku	-878
▁amabini	-879
▁kwezi	-880
amo	-881
zalwana	-882
linganiselo	-883
▁babe	-884
▁ezimbini	-885
mon	-886
puta	-887
kanga	-888
thuny	-889
thum	-890
sela	-891
Yiputa	-892
▁kaloku	-893
tsala	-894
kon	-895
zala	-896
▁elo	-897
pro	-898
thela	-899
▁nobu	-900
yini	-901
▁ayi	-902
hleli	-903
phefumlo	-904
▁umthetho	-905
khom	-906
▁baya	-907
kr	-908
▁naku	-909
▁wena	-910
▁yabo	-911
qam	-912
khitshane	-913
▁uS	-914
sika	-915
daweni	-916
▁ezo	-917
masti	-918
▁ube	-919
caleni	-920
kokuba	-921
AN	-922
▁awa	-923
Bh	-924
qum	-925
qwelo	-926
▁ngokwa	-927
▁umoya	-928
▁yayi	-929
▁kuYehova	-930
▁ukwenzela	-931
▁kwabo	-932
▁lase	-933
Ga	-934
santya	-935
hlabathi	-936
▁kwakho	-937
Bha	-938
qhubi	-939
▁sesi	-940
▁kwint	-941
▁P	-942
zweni	-943
endawo	-944
thini	-945
cinane	-946
amandla	-947
guqu	-948
banzi	-949
▁Yi	-950
▁kubu	-951
▁ong	-952
▁yaba	-953
kelela	-954
qinise	-955
▁uYesu	-956
▁zakhe	-957
▁Na	-958
thuthi	-959
isebenzi	-960
po	-961
mbe	-962
tyi	-963
zim	-964
▁ngesi	-965
kel	-966
▁elwandle	-967
▁owa	-968
▁,	-969
sing	-970
▁endlwini	-971
▁leyo	-972
▁zibe	-973
fazi	-974
anjalo	-975
▁Aba	-976
▁elu	-977
candelo	-978
Ma	-979
▁lama	-980
simbi	-981
▁lakhe	-982
zen	-983
ombi	-984
00	-985
amba	-986
ange	-987
▁Imi	-988
lisi	-989
tshe	-990
▁ubun	-991
dada	-992
yane	-993
thabatha	-994
bin	-995
▁kuzo	-996
▁kude	-997
qwa	-998
semva	-999
inqanawa	-1000
phendu	-1001
ris	-1002
▁aman	-1003
enye	-1004
cingo	-1005
▁ezweni	-1006
unya	-1007
phula	-1008
▁ngaba	-1009
▁njengoko	-1010
▁H	-1011
▁wama	-1012
▁azi	-1013
▁emanzini	-1014
beke	-1015
liya	-1016
bonisa	-1017
keni	-1018
profe	-1019
▁amadoda	-1020
tshini	-1021
boph	-1022
chu	-1023
▁zinga	-1024
▁kakuhle	-1025
▁bakaSirayeli	-1026
▁ngayo	-1027
▁yayo	-1028
xu	-1029
▁umn	-1030
isele	-1031
▁igama	-1032
▁loo	-1033
elana	-1034
hlabeni	-1035
qondo	-1036
▁Ngoko	-1037
loo	-1038
yela	-1039
yuka	-1040
yalelo	-1041
▁Ngoku	-1042
biso	-1043
zing	-1044
fumane	-1045
▁ezint	-1046
▁yenqanawa	-1047
▁sisi	-1048
obu	-1049
ande	-1050
▁ukun	-1051
▁elinesi	-1052
weli	-1053
dele	-1054
▁kuwo	-1055
khusele	-1056
▁anesi	-1057
▁kwizi	-1058
cam	-1059
▁zama	-1060
▁ngexesha	-1061
swa	-1062
▁Ubu	-1063
thatha	-1064
▁Zi	-1065
rhwe	-1066
▁lonke	-1067
▁zam	-1068
yanga	-1069
▁ngendlela	-1070
lon	-1071
cw	-1072
▁yokuba	-1073
planga	-1074
thwe	-1075
▁Ii	-1076
dity	-1077
qinga	-1078
▁ndawo	-1079
▁ngobu	-1080
▁Ko	-1081
jong	-1082
▁ilizwi	-1083
▁sakhe	-1084
enj	-1085
▁besi	-1086
▁kwaku	-1087
banga	-1088
lomo	-1089
dityan	-1090
phatha	-1091
ristu	-1092
▁waye	-1093
siseko	-1094
▁Aku	-1095
jeng	-1096
kelwe	-1097
lweni	-1098
▁kwinqanawa	-1099
angeni	-1100
▁ezininzi	-1101
▁zakho	-1102
lawulo	-1103
▁wamanzi	-1104
cac	-1105
sho	-1106
▁nanga	-1107
▁omnye	-1108
▁kwenqanawa	-1109
lini	-1110
elisa	-1111
▁amandla	-1112
tan	-1113
▁yase	-1114
▁neen	-1115
sandla	-1116
▁waya	-1117
▁umsebenzi	-1118
zana	-1119
liswa	-1120
bizwa	-1121
ulum	-1122
▁eyo	-1123
mihla	-1124
cedo	-1125
sebenzisa	-1126
▁lin	-1127
▁kwel	-1128
▁esithi	-1129
▁kan	-1130
▁yezi	-1131
bele	-1132
▁iza	-1133
dala	-1134
▁nee	-1135
bunzima	-1136
elwandle	-1137
elelwa	-1138
phakade	-1139
lwini	-1140
▁kuphela	-1141
▁isa	-1142
▁lam	-1143
▁baba	-1144
tsimbi	-1145
xweme	-1146
▁lenqanawa	-1147
tshona	-1148
kiso	-1149
thint	-1150
mbu	-1151
▁sika	-1152
lelwa	-1153
▁koko	-1154
mva	-1155
ezi	-1156
khiwo	-1157
yithi	-1158
bonakala	-1159
▁lesi	-1160
shushu	-1161
tyala	-1162
thwala	-1163
▁Kw	-1164
▁Ndiya	-1165
phenyane	-1166
▁bom	-1167
▁kwis	-1168
kisi	-1169
lala	-1170
ekho	-1171
land	-1172
▁ziya	-1173
▁wakwa	-1174
mini	-1175
▁endaweni	-1176
▁ngaphantsi	-1177
sini	-1178
qondiso	-1179
▁phezulu	-1180
lula	-1181
fo	-1182
hlwa	-1183
zileyo	-1184
▁ezinkulu	-1185
▁ji	-1186
minyaka	-1187
kis	-1188
lahle	-1189
▁boku	-1190
funeko	-1191
▁esandleni	-1192
▁Lo	-1193
riya	-1194
thele	-1195
▁indlu	-1196
uku	-1197
zandla	-1198
▁ixesha	-1199
phaya	-1200
phumo	-1201
▁bona	-1202
▁emhlabeni	-1203
Le	-1204
balule	-1205
qingatha	-1206
▁ngaphezulu	-1207
entla	-1208
ngena	-1209
thoba	-1210
▁uthe	-1211
zibuko	-1212
didi	-1213
▁nina	-1214
botsh	-1215
qhuba	-1216
khang	-1217
phini	-1218
▁aban	-1219
fanele	-1220
▁Nda	-1221
▁uM	-1222
bana	-1223
▁iNkosi	-1224
▁onga	-1225
▁kwayo	-1226
etro	-1227
▁oo	-1228
kham	-1229
▁Kwi	-1230
lileyo	-1231
khawuleza	-1232
▁zezi	-1233
bhobho	-1234
dum	-1235
zelwa	-1236
pe	-1237
▁uDavide	-1238
▁ngaphezu	-1239
zekelo	-1240
amakhulu	-1241
zelelo	-1242
qhina	-1243
zelwe	-1244
▁zesi	-1245
▁kwamanzi	-1246
buya	-1247
cwele	-1248
thunywa	-1249
▁bathi	-1250
▁zinto	-1251
▁ilizwe	-1252
lide	-1253
landelayo	-1254
mpu	-1255
▁Li	-1256
bingelelo	-1257
▁nt	-1258
zeli	-1259
▁naye	-1260
▁konke	-1261
gazi	-1262
phawu	-1263
▁amakhulu	-1264
19	-1265
ge	-1266
kunene	-1267
khusela	-1268
▁T	-1269
onaka	-1270
khuselo	-1271
▁elinye	-1272
He	-1273
lishumi	-1274
gqib	-1275
hambo	-1276
mikhosi	-1277
▁jikelele	-1278
▁ngaphakathi	-1279
golide	-1280
tshabala	-1281
sine	-1282
▁kaThixo	-1283
▁Inqanawa	-1284
ceba	-1285
selwandle	-1286
▁lwesi	-1287
▁ebe	-1288
tham	-1289
tilo	-1290
yisa	-1291
gunya	-1292
IS	-1293
gam	-1294
▁Am	-1295
▁kuya	-1296
tiloshe	-1297
▁Int	-1298
hluk	-1299
▁Kwathi	-1300
andu	-1301
hlangan	-1302
profeti	-1303
angqa	-1304
intshi	-1305
▁ene	-1306
▁Yehova	-1307
▁indoda	-1308
▁Ngo	-1309
thand	-1310
liweyo	-1311
▁ese	-1312
▁isikhephe	-1313
mali	-1314
xolo	-1315
▁apha	-1316
phinda	-1317
▁Za	-1318
gcino	-1319
▁kwimi	-1320
zelo	-1321
▁eme	-1322
khoyo	-1323
sinye	-1324
phondo	-1325
tyenziswa	-1326
▁2	-1327
khupha	-1328
▁ngase	-1329
▁ngokun	-1330
krele	-1331
▁icala	-1332
gqu	-1333
ceda	-1334
misa	-1335
▁imihla	-1336
meni	-1337
lelwe	-1338
gcwele	-1339
▁lakho	-1340
phendula	-1341
thetheli	-1342
▁ukwenza	-1343
usa	-1344
▁uthi	-1345
▁omkhulu	-1346
gumbi	-1347
▁olun	-1348
▁zazi	-1349
nyusa	-1350
Fa	-1351
onto	-1352
▁akhe	-1353
khum	-1354
injini	-1355
▁Un	-1356
▁ase	-1357
bili	-1358
▁utsho	-1359
sasa	-1360
tshaba	-1361
▁Nd	-1362
▁nabo	-1363
▁sakho	-1364
▁Uya	-1365
entsimbi	-1366
▁aya	-1367
▁sam	-1368
qhelekileyo	-1369
ying	-1370
▁wabo	-1371
KU	-1372
▁Si	-1373
xhom	-1374
▁uyi	-1375
awule	-1376
qwala	-1377
).	-1378
fle	-1379
lam	-1380
▁isandla	-1381
qamle	-1382
iselwe	-1383
▁ezinga	-1384
EN	-1385
▁uba	-1386
▁kanye	-1387
IN	-1388
lingana	-1389
▁okokuba	-1390
Bhe	-1391
phina	-1392
▁yobu	-1393
hlangu	-1394
ja	-1395
▁singa	-1396
kanani	-1397
ram	-1398
▁Eku	-1399
kelwa	-1400
kobi	-1401
nt	-1402
chi	-1403
komo	-1404
thelo	-1405
▁eling	-1406
▁ninga	-1407
gqibela	-1408
hambe	-1409
liso	-1410
▁nem	-1411
▁babo	-1412
▁umva	-1413
▁wayo	-1414
rhu	-1415
anti	-1416
enze	-1417
▁uYo	-1418
swe	-1419
tathu	-1420
▁akho	-1421
bophelela	-1422
hlweni	-1423
▁athi	-1424
soloko	-1425
▁ngezi	-1426
▁Ngenxa	-1427
qina	-1428
wela	-1429
▁ezine	-1430
zulwini	-1431
angc	-1432
disi	-1433
nika	-1434
vule	-1435
ombu	-1436
▁ngako	-1437
anya	-1438
▁Ngu	-1439
lwayo	-1440
lawula	-1441
▁yaye	-1442
▁asixhenxe	-1443
▁kumgangatho	-1444
yani	-1445
▁wonke	-1446
▁ngokwen	-1447
wane	-1448
Yakobi	-1449
pheleleyo	-1450
xinzelelo	-1451
ch	-1452
hlisa	-1453
yona	-1454
khiwa	-1455
▁ngamandla	-1456
qini	-1457
▁kwii	-1458
Kristu	-1459
xhomeke	-1460
bulala	-1461
kro	-1462
▁uE	-1463
chule	-1464
▁maka	-1465
yon	-1466
▁njengokuba	-1467
xwemeni	-1468
▁UYehova	-1469
olo	-1470
indawo	-1471
ungu	-1472
▁lobu	-1473
▁zing	-1474
▁akukho	-1475
EL	-1476
una	-1477
▁[	-1478
▁sin	-1479
rhwebo	-1480
sisi	-1481
flegi	-1482
okwen	-1483
angoko	-1484
bikho	-1485
▁umphefumlo	-1486
▁ngaphambili	-1487
linye	-1488
gx	-1489
ehlo	-1490
lobo	-1491
xenye	-1492
sele	-1493
lumko	-1494
ongam	-1495
▁kwakhona	-1496
▁amathathu	-1497
dela	-1498
zaku	-1499
konzo	-1500
▁eYerusalem	-1501
zam	-1502
▁eyen	-1503
Na	-1504
▁mi	-1505
wanga	-1506
Pa	-1507
▁ukum	-1508
▁uMoses	-1509
Gi	-1510
ywa	-1511
phume	-1512
▁zenu	-1513
khohlo	-1514
xabiso	-1515
▁kwenu	-1516
▁ngalo	-1517
▁koonyana	-1518
yint	-1519
▁umthwalo	-1520
yika	-1521
▁yona	-1522
elweni	-1523
▁emehlweni	-1524
WA	-1525
ika	-1526
kra	-1527
▁esa	-1528
donga	-1529
ento	-1530
funekayo	-1531
▁kaSirayeli	-1532
vo	-1533
vel	-1534
phambu	-1535
▁eziyi	-1536
▁ngokom	-1537
ozi	-1538
▁noA	-1539
hlale	-1540
st	-1541
▁iing	-1542
▁okun	-1543
▁banga	-1544
▁likaYehova	-1545
▁lwenqanawa	-1546
▁akwa	-1547
cwangc	-1548
▁wethu	-1549
pheleni	-1550
▁andi	-1551
fanayo	-1552
▁nakwi	-1553
Ka	-1554
theng	-1555
▁ezinye	-1556
▁iintambo	-1557
▁ngqo	-1558
elizwe	-1559
ngakanani	-1560
bone	-1561
kholo	-1562
▁moya	-1563
▁umzi	-1564
▁ubude	-1565
▁malunga	-1566
Ha	-1567
▁aye	-1568
▁uze	-1569
khuseli	-1570
qhutywa	-1571
▁ecaleni	-1572
unxwemeni	-1573
▁yentsimbi	-1574
mn	-1575
vili	-1576
▁zika	-1577
▁abang	-1578
kwezi	-1579
sindo	-1580
elanga	-1581
▁Ing	-1582
▁ayo	-1583
hlulo	-1584
kumbi	-1585
miselo	-1586
▁njalo	-1587
isonto	-1588
yaniso	-1589
thumela	-1590
▁iseyile	-1591
Levi	-1592
▁bama	-1593
▁bazi	-1594
▁mayi	-1595
▁zaba	-1596
gq	-1597
dwe	-1598
▁siya	-1599
matshini	-1600
rd	-1601
gqa	-1602
leko	-1603
▁ela	-1604
tyela	-1605
phunga	-1606
▁isantya	-1607
keli	-1608
▁ali	-1609
Fi	-1610
▁Im	-1611
deni	-1612
zeni	-1613
kulung	-1614
enti	-1615
qambi	-1616
qhele	-1617
thixo	-1618
veni	-1619
▁endi	-1620
Me	-1621
kunzi	-1622
▁ngon	-1623
elu	-1624
won	-1625
▁nk	-1626
deli	-1627
▁uzi	-1628
▁zizi	-1629
▁kwemi	-1630
bam	-1631
hom	-1632
cwadi	-1633
faniso	-1634
▁inqanawe	-1635
yiphi	-1636
▁mini	-1637
▁wazi	-1638
-1	-1639
koku	-1640
xaki	-1641
aman	-1642
bekwa	-1643
dlula	-1644
▁umbingeleli	-1645
je	-1646
zon	-1647
▁ban	-1648
▁neent	-1649
yina	-1650
wabhi	-1651
funyan	-1652
mpi	-1653
fane	-1654
gcine	-1655
lango	-1656
▁Kodwa	-1657
ingi	-1658
qoph	-1659
gqith	-1660
petro	-1661
▁ubomi	-1662
Gaqo	-1663
tyaba	-1664
ino	-1665
▁ib	-1666
▁oma	-1667
▁amaxesha	-1668
qeqe	-1669
yusa	-1670
▁nan	-1671
▁kule	-1672
hlukeneyo	-1673
wun	-1674
▁sis	-1675
khutsh	-1676
khwe	-1677
qhubeke	-1678
▁eyi	-1679
liswe	-1680
nyaka	-1681
hlanga	-1682
mashumi	-1683
jwa	-1684
phele	-1685
▁wayi	-1686
angoku	-1687
fileyo	-1688
khuseleko	-1689
▁mntu	-1690
bheli	-1691
thiwa	-1692
▁kang	-1693
▁zayo	-1694
dibanisa	-1695
▁lwam	-1696
▁Yabona	-1697
ndi	-1698
fakwe	-1699
thethe	-1700
▁amazwi	-1701
▁amaSirayeli	-1702
bene	-1703
okumkani	-1704
fanelekileyo	-1705
pi	-1706
qho	-1707
live	-1708
theni	-1709
▁bayo	-1710
▁intliziyo	-1711
lwane	-1712
us	-1713
biza	-1714
▁noko	-1715
▁wenu	-1716
khulule	-1717
0.	-1718
▁Emva	-1719
▁buka	-1720
dibano	-1721
kwan	-1722
▁uye	-1723
bhodi	-1724
▁elung	-1725
▁mabini	-1726
gaqo	-1727
sontela	-1728
qinileyo	-1729
phakamisa	-1730
▁ngokukhawuleza	-1731
bung	-1732
ongameli	-1733
▁Inkqubo	-1734
▁enqanawa	-1735
lile	-1736
mele	-1737
▁usi	-1738
tabeni	-1739
▁njengom	-1740
mvu	-1741
qolo	-1742
▁Oonyana	-1743
wayo	-1744
sixhenxe	-1745
mpawu	-1746
▁xesha	-1747
▁Indawo	-1748
▁esinye	-1749
liwe	-1750
hambi	-1751
▁nawe	-1752
▁kwazo	-1753
bangela	-1754
▁yemi	-1755
▁zase	-1756
▁elise	-1757
▁ngaphaya	-1758
enjalo	-1759
▁ngeli	-1760
ulumente	-1761
balulekileyo	-1762
zathu	-1763
▁izixhobo	-1764
rhin	-1765
saba	-1766
yango	-1767
▁base	-1768
▁manzi	-1769
jikeleza	-1770
▁zenqanawa	-1771
▁ngenqanawa	-1772
▁iye	-1773
banda	-1774
bande	-1775
qwen	-1776
andulu	-1777
chas	-1778
zile	-1779
ingqi	-1780
▁sama	-1781
yish	-1782
▁sibe	-1783
▁yoko	-1784
olomon	-1785
yukayo	-1786
▁lwezi	-1787
She	-1788
etoni	-1789
fundi	-1790
▁kuza	-1791
▁ngent	-1792
),	-1793
khiwe	-1794
livere	-1795
qophiso	-1796
▁ndlela	-1797
▁zombini	-1798
oyile	-1799
▁kuse	-1800
vumela	-1801
▁Iint	-1802
thabathela	-1803
▁oyi	-1804
▁zemi	-1805
kwaYuda	-1806
▁njengo	-1807
fumaneka	-1808
kwenkwezi	-1809
▁zazo	-1810
▁ezintathu	-1811
lambo	-1812
▁izin	-1813
thanga	-1814
▁ubunzima	-1815
dulu	-1816
thweni	-1817
phinde	-1818
vav	-1819
▁We	-1820
aneni	-1821
tanki	-1822
qulu	-1823
luhlu	-1824
phiko	-1825
▁nako	-1826
▁ababe	-1827
▁kwindlela	-1828
▁Ni	-1829
Filis	-1830
tshuku	-1831
▁amane	-1832
▁ukuzi	-1833
Filisti	-1834
▁nganye	-1835
▁ngalinye	-1836
daba	-1837
leli	-1838
enyawo	-1839
▁kwenye	-1840
konge	-1841
sango	-1842
khongo	-1843
▁ngesandla	-1844
▁–	-1845
gesi	-1846
hlophe	-1847
modeli	-1848
▁umlilo	-1849
tshukumo	-1850
▁wemikhosi	-1851
er	-1852
bra	-1853
susa	-1854
bamba	-1855
shish	-1856
▁baku	-1857
▁kwawo	-1858
angweni	-1859
▁Kufuneka	-1860
khamandela	-1861
▁wenqanawe	-1862
yisi	-1863
kwili	-1864
▁kune	-1865
mozulu	-1866
PH	-1867
ngen	-1868
▁ithe	-1869
▁kwan	-1870
▁impahla	-1871
hashe	-1872
▁Njeng	-1873
mthetho	-1874
▁amawaka	-1875
Ne	-1876
▁de	-1877
isu	-1878
wimi	-1879
zisi	-1880
▁ani	-1881
▁kuka	-1882
dadayo	-1883
▁amahlanu	-1884
Faro	-1885
▁Kun	-1886
kwane	-1887
▁laba	-1888
▁libe	-1889
▁yenu	-1890
▁lwama	-1891
isayo	-1892
sweni	-1893
▁Thixo	-1894
▁kuThixo	-1895
xhomekeke	-1896
▁umphathi	-1897
mandla	-1898
Bhabheli	-1899
qinisekisa	-1900
hluko	-1901
▁yint	-1902
bindini	-1903
▁elikhulu	-1904
aba	-1905
buye	-1906
quka	-1907
zuku	-1908
▁Kum	-1909
anani	-1910
▁mazi	-1911
▁esing	-1912
▁amehlo	-1913
▁imisebenzi	-1914
SI	-1915
thuma	-1916
▁emin	-1917
engile	-1918
▁kwelinye	-1919
▁elowo	-1920
▁elinga	-1921
▁kuqala	-1922
▁ngukumkani	-1923
qale	-1924
▁ethe	-1925
khanya	-1926
qhagam	-1927
▁kumele	-1928
▁intsontelo	-1929
La	-1930
▁eso	-1931
bindi	-1932
fakwa	-1933
iselwa	-1934
▁ngemi	-1935
▁nqanawa	-1936
▁noonyana	-1937
AM	-1938
oli	-1939
▁Iin	-1940
khuni	-1941
tyebi	-1942
▁wawa	-1943
▁kwent	-1944
▁Akukho	-1945
bantwana	-1946
▁-	-1947
▁non	-1948
▁layo	-1949
▁iminyaka	-1950
kuni	-1951
fuphi	-1952
hlanj	-1953
▁nani	-1954
ziweyo	-1955
qula	-1956
qanda	-1957
endele	-1958
▁Be	-1959
gozi	-1960
▁Uze	-1961
kubhi	-1962
▁aben	-1963
qhagamsh	-1964
linganisa	-1965
TH	-1966
ishi	-1967
jelo	-1968
▁ize	-1969
▁inoku	-1970
omatiloshe	-1971
18	-1972
ziswa	-1973
▁Waye	-1974
▁lula	-1975
Zwe	-1976
xhe	-1977
gwen	-1978
valo	-1979
gcisa	-1980
▁nent	-1981
Bhunga	-1982
▁ezantsi	-1983
▁ekupheleni	-1984
▁Igama	-1985
▁benqanawa	-1986
vaka	-1987
yoku	-1988
▁wobu	-1989
wisela	-1990
▁Bathi	-1991
▁linga	-1992
▁asibhozo	-1993
▁kancinci	-1994
▁kufutshane	-1995
▁C	-1996
cho	-1997
kama	-1998
▁liya	-1999
▁ukwa	-2000
sukela	-2001
▁esise	-2002
▁kwalo	-2003
▁Ezinye	-2004
kiya	-2005
vula	-2006
▁Nge	-2007
wonye	-2008
▁bezi	-2009
▁nayo	-2010
▁tyaba	-2011
rhulumente	-2012
dlo	-2013
sefu	-2014
oyise	-2015
sibini	-2016
okwenzeka	-2017
yimfuneko	-2018
▁ow	-2019
khala	-2020
▁athe	-2021
bale	-2022
yenza	-2023
▁ukuyi	-2024
▁Indlela	-2025
khongozeli	-2026
▁elunxwemeni	-2027
buy	-2028
cwe	-2029
▁th	-2030
▁uyise	-2031
endlela	-2032
▁njenga	-2033
khonkwane	-2034
ciki	-2035
dleni	-2036
shuwa	-2037
wuphi	-2038
kubhite	-2039
▁wazala	-2040
▁umzekelo	-2041
qaba	-2042
wulo	-2043
jongo	-2044
▁mhla	-2045
▁zine	-2046
▁ndiku	-2047
kwaSirayeli	-2048
ywe	-2049
▁Wo	-2050
anan	-2051
▁nalo	-2052
▁La	-2053
▁ngawo	-2054
▁koYehova	-2055
engu	-2056
tywe	-2057
bonda	-2058
braham	-2059
khatha	-2060
khonza	-2061
fakelwe	-2062
sindisa	-2063
enk	-2064
kise	-2065
khali	-2066
wumbi	-2067
xokel	-2068
angena	-2069
thotho	-2070
thutha	-2071
lungele	-2072
▁3	-2073
▁UM	-2074
fune	-2075
▁kwee	-2076
phethe	-2077
▁besithi	-2078
hlula	-2079
layish	-2080
qwalas	-2081
Se	-2082
ju	-2083
daka	-2084
faka	-2085
qong	-2086
bakho	-2087
cacileyo	-2088
hili	-2089
▁uko	-2090
kiswa	-2091
xhoty	-2092
▁zawo	-2093
khitsh	-2094
▁intloko	-2095
kre	-2096
vavan	-2097
xhasa	-2098
▁bubu	-2099
petroli	-2100
▁ezilungileyo	-2101
kuma	-2102
mpom	-2103
tyha	-2104
sonde	-2105
khweli	-2106
▁wenza	-2107
▁yethu	-2108
kulungwane	-2109
▁kukumkani	-2110
▁emfutshane	-2111
qhamo	-2112
sonto	-2113
▁Kung	-2114
qaleni	-2115
▁Zonke	-2116
▁ndawonye	-2117
Zi	-2118
kru	-2119
anisa	-2120
kiweyo	-2121
lawuli	-2122
Ze	-2123
fra	-2124
mpum	-2125
iseni	-2126
Sawule	-2127
▁ubuso	-2128
▁ethile	-2129
thabathe	-2130
▁umkhosi	-2131
Mi	-2132
ando	-2133
gaba	-2134
lulo	-2135
betha	-2136
dlebe	-2137
khaya	-2138
▁kwem	-2139
khw	-2140
zise	-2141
▁emo	-2142
▁lawo	-2143
▁nakw	-2144
▁baben	-2145
▁ndithi	-2146
thintela	-2147
quba	-2148
thun	-2149
▁eni	-2150
elani	-2151
Ndibano	-2152
gxo	-2153
belo	-2154
funo	-2155
sentla	-2156
▁ezibu	-2157
▁entsha	-2158
▁emibini	-2159
▁nezinye	-2160
rhintyela	-2161
▁kolwandle	-2162
tyu	-2163
▁yent	-2164
gwenxa	-2165
▁kweli	-2166
▁lunga	-2167
▁"	-2168
▁kam	-2169
lwimi	-2170
usani	-2171
elwane	-2172
gcinwe	-2173
gqitha	-2174
hlenga	-2175
▁Ngako	-2176
funyanwa	-2177
dana	-2178
sala	-2179
▁ngaloo	-2180
Isa	-2181
cama	-2182
dade	-2183
isiwe	-2184
▁Musa	-2185
▁bayi	-2186
▁Utsho	-2187
▁ngazo	-2188
cing	-2189
enzi	-2190
zama	-2191
▁emn	-2192
▁lun	-2193
wayini	-2194
▁amaninzi	-2195
▁amathandathu	-2196
▁D	-2197
▁Kwe	-2198
jinga	-2199
▁ndim	-2200
▁Nkosi	-2201
▁enoku	-2202
▁Intambo	-2203
▁iindawo	-2204
▁umkhonzi	-2205
▁Sa	-2206
yame	-2207
▁uli	-2208
lenge	-2209
▁sent	-2210
▁izandla	-2211
▁umhlaba	-2212
▁Ha	-2213
▁ndo	-2214
lunye	-2215
▁beku	-2216
▁wona	-2217
khompa	-2218
▁kwisa	-2219
phumela	-2220
tshintsh	-2221
▁zokulwa	-2222
cwangciso	-2223
▁esikhulu	-2224
▁yokubophelela	-2225
LA	-2226
ZI	-2227
uni	-2228
cinga	-2229
kelayo	-2230
unaphakade	-2231
bisi	-2232
vuma	-2233
zuzu	-2234
▁yem	-2235
isana	-2236
▁esinga	-2237
hlangana	-2238
sinyithi	-2239
dli	-2240
sis	-2241
qoqo	-2242
mehlo	-2243
yihlo	-2244
▁zobu	-2245
▁kunene	-2246
▁yokuqala	-2247
hen	-2248
ving	-2249
yure	-2250
qheke	-2251
shiya	-2252
▁nkqo	-2253
sezantsi	-2254
zukulwana	-2255
▁kaDavide	-2256
EE	-2257
▁J	-2258
jwe	-2259
▁(1	-2260
file	-2261
zint	-2262
▁zim	-2263
▁undi	-2264
enziwe	-2265
▁ukudla	-2266
▁iintlanga	-2267
babini	-2268
baleka	-2269
kelelo	-2270
▁thina	-2271
▁ngamnye	-2272
▁umgangatho	-2273
yweni	-2274
dibana	-2275
▁zentsimbi	-2276
joni	-2277
qubu	-2278
gorha	-2279
▁othe	-2280
▁mzi	-2281
cimbi	-2282
khula	-2283
enziwa	-2284
▁kwela	-2285
thotholo	-2286
▁ngomhla	-2287
▁`	-2288
▁awu	-2289
inike	-2290
xulum	-2291
▁engu	-2292
diliya	-2293
khumbu	-2294
fanekiso	-2295
khangela	-2296
▁entlango	-2297
▁isiphelo	-2298
▁isixhobo	-2299
Re	-2300
fike	-2301
bhaka	-2302
jonge	-2303
layis	-2304
mpuma	-2305
▁Kukho	-2306
buninzi	-2307
tshintsha	-2308
▁ngasemva	-2309
▁zemfazwe	-2310
▁ezilishumi	-2311
▁ngokupheleleyo	-2312
thin	-2313
khuku	-2314
▁kusi	-2315
khulula	-2316
▁ndinga	-2317
▁ngeenxa	-2318
xokelelwano	-2319
ANA	-2320
banye	-2321
▁kobu	-2322
▁ngem	-2323
▁yini	-2324
▁zona	-2325
keleyo	-2326
zindlu	-2327
zalwane	-2328
▁ngamanzi	-2329
jo	-2330
din	-2331
ren	-2332
ciph	-2333
kana	-2334
nike	-2335
▁ana	-2336
ringi	-2337
▁kuso	-2338
amanci	-2339
lungile	-2340
▁elizayo	-2341
khundleni	-2342
▁ebusweni	-2343
▁iindlela	-2344
▁Bu	-2345
▁Kh	-2346
balo	-2347
aniso	-2348
▁ende	-2349
bhombu	-2350
▁lokuba	-2351
tshintsho	-2352
kude	-2353
chaza	-2354
▁yazo	-2355
▁esisi	-2356
▁imizi	-2357
setyenziselwa	-2358
▁V	-2359
dom	-2360
▁Esi	-2361
▁Kan	-2362
▁kuyi	-2363
thutho	-2364
▁kuloo	-2365
bunzulu	-2366
▁Ngubani	-2367
▁ngokuthi	-2368
▁olukhulu	-2369
botshelelwe	-2370
LE	-2371
hlam	-2372
lane	-2373
bheka	-2374
qonda	-2375
▁bant	-2376
▁nazo	-2377
▁ngee	-2378
nikelo	-2379
▁inani	-2380
▁Nokuba	-2381
▁namhla	-2382
▁Isixhobo	-2383
▁ngokunga	-2384
dise	-2385
zeke	-2386
bekwe	-2387
xhoba	-2388
▁bani	-2389
▁yalo	-2390
▁nange	-2391
▁ngonyaka	-2392
gcwa	-2393
lanu	-2394
sebe	-2395
jonga	-2396
khonk	-2397
qumla	-2398
▁Nang	-2399
▁ezizi	-2400
▁ngabo	-2401
▁engena	-2402
lungelel	-2403
tso	-2404
bhan	-2405
dalo	-2406
wiso	-2407
xuma	-2408
▁yee	-2409
gqiba	-2410
hlambu	-2411
▁anamashumi	-2412
ple	-2413
tyo	-2414
lizi	-2415
rdan	-2416
tyhi	-2417
thiso	-2418
▁baye	-2419
▁mnye	-2420
▁niya	-2421
▁ngaye	-2422
tyibili	-2423
lungiswa	-2424
▁nendawo	-2425
▁imithwalo	-2426
setyenziswe	-2427
any	-2428
▁Mna	-2429
jenge	-2430
laphu	-2431
suswa	-2432
phathwa	-2433
shishino	-2434
thethayo	-2435
▁19	-2436
gubo	-2437
Nyana	-2438
bhali	-2439
bombo	-2440
wenza	-2441
▁ison	-2442
▁mane	-2443
▁ndin	-2444
▁sayo	-2445
▁ntoni	-2446
▁ububi	-2447
kuva	-2448
ingubo	-2449
▁lomoya	-2450
▁ndingu	-2451
▁emoyeni	-2452
linganiso	-2453
philileyo	-2454
ami	-2455
yale	-2456
phathe	-2457
▁olung	-2458
lonyeni	-2459
qeqesho	-2460
kwaneleyo	-2461
▁mathathu	-2462
▁ezincinci	-2463
▁ukusebenza	-2464
▁iim	-2465
▁ine	-2466
kunga	-2467
▁Baya	-2468
▁Waba	-2469
▁saba	-2470
dubula	-2471
tsalwa	-2472
▁engum	-2473
▁eYiputa	-2474
gqibeleni	-2475
hliso	-2476
chapha	-2477
tyelwa	-2478
▁imini	-2479
entlanga	-2480
▁wesizwe	-2481
liziyweni	-2482
▁ophezulu	-2483
▁IN	-2484
Aron	-2485
zuko	-2486
▁alu	-2487
gxina	-2488
menti	-2489
bonani	-2490
▁emveni	-2491
mpumelelo	-2492
doqo	-2493
nyuka	-2494
anjeng	-2495
gcinwa	-2496
▁lwakhe	-2497
▁amashumi	-2498
Ke	-2499
Ra	-2500
Bri	-2501
twa	-2502
▁esis	-2503
▁izwi	-2504
▁labo	-2505
buyela	-2506
▁Kananjalo	-2507
qwe	-2508
dabi	-2509
sono	-2510
▁Yini	-2511
▁neng	-2512
▁wezi	-2513
fikelela	-2514
▁ngokuthe	-2515
dityanisiweyo	-2516
QANA	-2517
hlwe	-2518
pasi	-2519
sayi	-2520
vuka	-2521
zinge	-2522
▁Athi	-2523
▁Uthe	-2524
▁ning	-2525
▁sing	-2526
▁waku	-2527
mpompo	-2528
tshati	-2529
▁Bonke	-2530
Mowabhi	-2531
▁namnye	-2532
▁yamanzi	-2533
▁kungekho	-2534
hlabathini	-2535
▁kwintambo	-2536
gangathweni	-2537
lungiselelo	-2538
▁elungileyo	-2539
kolo	-2540
▁uma	-2541
thung	-2542
▁kuna	-2543
tshisa	-2544
xelela	-2545
andathu	-2546
khuselwe	-2547
▁ezintsha	-2548
angaphambili	-2549
Ba	-2550
▁No	-2551
sithi	-2552
▁benu	-2553
▁ekun	-2554
▁wali	-2555
▁went	-2556
▁nango	-2557
isoloko	-2558
kqubela	-2559
thathwa	-2560
bantwini	-2561
▁ulwandle	-2562
▁G	-2563
kube	-2564
▁isin	-2565
bileyo	-2566
▁nangoku	-2567
phakamileyo	-2568
▁engaphambili	-2569
SA	-2570
sesi	-2571
▁omn	-2572
dekhi	-2573
isile	-2574
▁luka	-2575
Yordan	-2576
isithi	-2577
▁iqela	-2578
▁inyama	-2579
▁yemfazwe	-2580
botshelelwa	-2581
▁ee	-2582
hayi	-2583
wula	-2584
zimba	-2585
isileyo	-2586
▁esikhundleni	-2587
ombo	-2588
▁Olu	-2589
▁yenza	-2590
▁ehamba	-2591
▁uhlobo	-2592
▁entabeni	-2593
▁ukugcina	-2594
▁endleleni	-2595
▁mhlawumbi	-2596
▁ngentambo	-2597
lungiselela	-2598
DIS	-2599
eno	-2600
ter	-2601
cine	-2602
wuli	-2603
zoku	-2604
▁uza	-2605
diswa	-2606
zinga	-2607
▁yawo	-2608
phetho	-2609
thathe	-2610
jenjalo	-2611
▁esetyenziswa	-2612
uka	-2613
amin	-2614
tron	-2615
balwa	-2616
kazana	-2617
▁ndiba	-2618
anduluka	-2619
▁nabantu	-2620
▁ngokwaneleyo	-2621
nge	-2622
lili	-2623
vuny	-2624
▁nel	-2625
▁yim	-2626
gcini	-2627
elwana	-2628
▁igazi	-2629
▁kwiin	-2630
or	-2631
▁uP	-2632
▁Wena	-2633
sangqa	-2634
▁ilifa	-2635
phakama	-2636
▁intombi	-2637
▁uSawule	-2638
onaphakade	-2639
▁Iinqanawa	-2640
▁ababingeleli	-2641
Pha	-2642
gqo	-2643
cebo	-2644
cela	-2645
qaqa	-2646
enkce	-2647
mbalwa	-2648
▁imasti	-2649
▁imithetho	-2650
Ti	-2651
wel	-2652
cono	-2653
kiyo	-2654
wona	-2655
dlala	-2656
zenza	-2657
▁isen	-2658
frayim	-2659
▁wenze	-2660
▁encinci	-2661
▁okulungileyo	-2662
fri	-2663
tse	-2664
▁Bam	-2665
▁Kha	-2666
▁iyi	-2667
dweni	-2668
hlolo	-2669
thulu	-2670
▁sase	-2671
veliso	-2672
kongeza	-2673
sondela	-2674
▁naseku	-2675
▁kubekho	-2676
▁mahlanu	-2677
▁laseYiputa	-2678
▁kwiinqanawa	-2679
boni	-2680
▁UKU	-2681
▁bem	-2682
▁ulu	-2683
▁zii	-2684
Bhili	-2685
bambi	-2686
bhedu	-2687
cango	-2688
krufu	-2689
tyeya	-2690
zanga	-2691
▁bantu	-2692
▁ngeng	-2693
▁abanga	-2694
qhubekeka	-2695
▁elinesibhozo	-2696
▁5	-2697
kona	-2698
lasi	-2699
wano	-2700
▁ibi	-2701
lapho	-2702
shiye	-2703
▁ukunga	-2704
▁iingubo	-2705
▁njengesi	-2706
▁kumphambili	-2707
▁isikhitshane	-2708
▁UA	-2709
bawo	-2710
▁eno	-2711
fundo	-2712
phala	-2713
▁kuzi	-2714
▁Kwaku	-2715
▁kuthe	-2716
▁nding	-2717
▁Kristu	-2718
kwenziwa	-2719
▁ezibini	-2720
khuselekileyo	-2721
▁ngonaphakade	-2722
GA	-2723
LU	-2724
selo	-2725
shwa	-2726
siko	-2727
phila	-2728
thula	-2729
tsalo	-2730
▁bang	-2731
▁okwe	-2732
engubo	-2733
kundla	-2734
bhokisi	-2735
enjamin	-2736
▁ngathi	-2737
▁phandle	-2738
khitshana	-2739
▁ebantwini	-2740
▁yolwandle	-2741
one	-2742
tra	-2743
anto	-2744
dima	-2745
qaku	-2746
yiti	-2747
ziso	-2748
anayo	-2749
gweba	-2750
▁bobu	-2751
anjeni	-2752
entloko	-2753
▁Nangona	-2754
▁ihlabathi	-2755
▁abasebenzi	-2756
ako	-2757
qele	-2758
qhum	-2759
dinga	-2760
zenze	-2761
▁lakwa	-2762
Bhenjamin	-2763
▁kumacala	-2764
▁yokutsala	-2765
ON	-2766
▁4	-2767
bise	-2768
loni	-2769
▁oya	-2770
futha	-2771
▁Enye	-2772
▁yenziwa	-2773
▁ngokwemi	-2774
suke	-2775
rhoqo	-2776
▁kwane	-2777
melwane	-2778
▁ephezulu	-2779
▁yesibini	-2780
KH	-2781
beli	-2782
gosa	-2783
xesh	-2784
zamo	-2785
gqibo	-2786
yalezo	-2787
▁kwing	-2788
onakalo	-2789
▁emlonyeni	-2790
▁Q	-2791
bono	-2792
kali	-2793
xhon	-2794
gquma	-2795
▁Yayi	-2796
▁embi	-2797
qinisa	-2798
susela	-2799
undoqo	-2800
chasene	-2801
qhubela	-2802
▁inceba	-2803
▁kuthiwa	-2804
▁yocingo	-2805
phulaphula	-2806
▁senqanawe	-2807
veli	-2808
▁ini	-2809
bethe	-2810
manga	-2811
▁Into	-2812
▁nawo	-2813
bilini	-2814
▁olunga	-2815
▁kubakho	-2816
Asi	-2817
▁lona	-2818
▁nguye	-2819
qoqosho	-2820
▁umlomo	-2821
jikeleze	-2822
▁umyalelo	-2823
vulekileyo	-2824
▁ukufumana	-2825
Sa	-2826
ne	-2827
of	-2828
hali	-2829
miya	-2830
xeba	-2831
▁lee	-2832
Tambo	-2833
elung	-2834
▁lezi	-2835
▁wawu	-2836
▁lokuqala	-2837
▁umnqophiso	-2838
undu	-2839
enaku	-2840
▁ling	-2841
▁walo	-2842
QANAWA	-2843
▁itsho	-2844
▁kwabantu	-2845
▁kwixesha	-2846
▁elinyukayo	-2847
▁ezibukweni	-2848
Yona	-2849
bile	-2850
pala	-2851
▁(1)	-2852
phath	-2853
▁elim	-2854
▁kwim	-2855
▁wasi	-2856
Yosefu	-2857
▁nakuba	-2858
isebenza	-2859
▁namadoda	-2860
▁esiphezulu	-2861
▁lasekunene	-2862
wili	-2863
etros	-2864
phuka	-2865
yutha	-2866
▁akun	-2867
bandla	-2868
sipala	-2869
▁kukuba	-2870
▁lwakho	-2871
lulekile	-2872
▁Waphendula	-2873
bemi	-2874
yuke	-2875
gwebo	-2876
ngozi	-2877
stile	-2878
tsika	-2879
uweli	-2880
wulos	-2881
▁meko	-2882
bhekis	-2883
▁kwezo	-2884
▁linye	-2885
▁lwaba	-2886
vavanyo	-2887
▁wahlala	-2888
▁kwendawo	-2889
dityaniswe	-2890
▁ubukumkani	-2891
▁komgangatho	-2892
cuka	-2893
dong	-2894
sane	-2895
woku	-2896
yiswa	-2897
▁nomoya	-2898
elelweyo	-2899
▁nangona	-2900
▁yenziwe	-2901
omatshini	-2902
thethweni	-2903
pla	-2904
▁Em	-2905
▁Ye	-2906
fudu	-2907
jiko	-2908
lwen	-2909
qeng	-2910
rhum	-2911
yiki	-2912
▁iba	-2913
▁tye	-2914
▁enom	-2915
▁kuli	-2916
enteni	-2917
lisayo	-2918
▁ngokung	-2919
▁odadayo	-2920
gqibeleleyo	-2921
▁ehlabathini	-2922
OM	-2923
▁6	-2924
ngu	-2925
lani	-2926
pali	-2927
Kanan	-2928
▁Hayi	-2929
khethe	-2930
velisa	-2931
layisha	-2932
lilweni	-2933
▁kunoku	-2934
sebenzis	-2935
▁ezinoku	-2936
▁umsindo	-2937
▁seseyile	-2938
▁kananjalo	-2939
athu	-2940
endu	-2941
hanj	-2942
zani	-2943
▁and	-2944
▁Andi	-2945
gubung	-2946
pyutha	-2947
▁Iqela	-2948
▁imeko	-2949
kwicala	-2950
▁umfazi	-2951
hlangula	-2952
sebenzayo	-2953
▁umprofeti	-2954
-2	-2955
beko	-2956
buza	-2957
jani	-2958
lang	-2959
liti	-2960
▁Wam	-2961
▁wem	-2962
bhala	-2963
qhelo	-2964
▁ekwa	-2965
▁nazi	-2966
▁weza	-2967
zalise	-2968
▁nento	-2969
khundla	-2970
Do	-2971
000	-2972
Yere	-2973
keka	-2974
seku	-2975
sema	-2976
▁zee	-2977
elane	-2978
hlalo	-2979
linda	-2980
njalo	-2981
xinwa	-2982
vumele	-2983
▁esine	-2984
▁izaku	-2985
yiphina	-2986
▁kwenza	-2987
▁olunye	-2988
▁ekubeni	-2989
linganiswa	-2990
▁linamakhulu	-2991
zom	-2992
bhisa	-2993
gophe	-2994
henyu	-2995
katha	-2996
▁lili	-2997
mbombo	-2998
zelayo	-2999
▁enzima	-3000
▁abaninzi	-3001
▁kwezinye	-3002
▁ezintandathu	-3003
▁F	-3004
OKU	-3005
eya	-3006
lom	-3007
xoki	-3008
thisa	-3009
▁ethi	-3010
ambuku	-3011
▁akayi	-3012
▁kumva	-3013
hambisa	-3014
thileyo	-3015
▁othile	-3016
▁kwisiqu	-3017
▁emininzi	-3018
▁Ngaphandle	-3019
▁wakwaSirayeli	-3020
dubu	-3021
bomvu	-3022
▁sezi	-3023
chazwe	-3024
phatho	-3025
qanaba	-3026
▁abazi	-3027
fundisa	-3028
sindiso	-3029
▁kwiint	-3030
elelweni	-3031
khampasi	-3032
▁ngokoku	-3033
▁njengoku	-3034
▁iphenyane	-3035
▁ukukhusela	-3036
gum	-3037
▁(2	-3038
Moya	-3039
hazi	-3040
xela	-3041
▁awo	-3042
▁azo	-3043
inika	-3044
zinzo	-3045
kholwa	-3046
▁ibing	-3047
▁kween	-3048
thwekhi	-3049
▁amaYuda	-3050
▁abafundi	-3051
▁namashumi	-3052
Ge	-3053
▁8	-3054
kizi	-3055
▁Isa	-3056
Ziyon	-3057
gqubu	-3058
hluka	-3059
lenze	-3060
mbulu	-3061
thamo	-3062
vutha	-3063
zenzo	-3064
▁lung	-3065
elweyo	-3066
onyama	-3067
▁ukung	-3068
Solomon	-3069
khutshwa	-3070
thandaza	-3071
tyenziswe	-3072
candelwana	-3073
ii	-3074
lun	-3075
▁iz	-3076
vuzo	-3077
▁Aka	-3078
▁kuA	-3079
sinya	-3080
▁Maka	-3081
▁eben	-3082
▁onge	-3083
boniso	-3084
enzeka	-3085
thambo	-3086
▁kwethu	-3087
▁namandla	-3088
▁nguThixo	-3089
▁abakhonzi	-3090
▁ngamaxesha	-3091
xam	-3092
Khom	-3093
elika	-3094
zange	-3095
▁bawa	-3096
▁luya	-3097
▁maba	-3098
bheham	-3099
lwanga	-3100
▁enama	-3101
bonakalo	-3102
▁Izixhobo	-3103
YO	-3104
anase	-3105
lenye	-3106
▁bali	-3107
▁kuko	-3108
dlwini	-3109
Ngcwele	-3110
Pawulos	-3111
iseyile	-3112
yathelo	-3113
thimenti	-3114
▁kanjalo	-3115
▁ngubani	-3116
▁eyenziwe	-3117
▁ukusetyenziswa	-3118
elene	-3119
gusha	-3120
hlaza	-3121
▁Lowo	-3122
phepha	-3123
thuthu	-3124
▁elide	-3125
▁nakum	-3126
▁rhoqo	-3127
▁umgca	-3128
▁UThixo	-3129
▁ebusuku	-3130
▁ezithile	-3131
▁uSolomon	-3132
▁wakwaYuda	-3133
▁isithunywa	-3134
▁yokuhlangana	-3135
ts	-3136
bhen	-3137
▁nin	-3138
zibulo	-3139
▁ngaku	-3140
▁sakwa	-3141
▁unoku	-3142
Efrayim	-3143
▁inkosi	-3144
▁inkulu	-3145
hlambulu	-3146
▁enokuba	-3147
▁inkqubo	-3148
▁ngabantu	-3149
▁ukungena	-3150
mpumalanga	-3151
Ar	-3152
▁aw	-3153
bewu	-3154
▁iku	-3155
lindi	-3156
▁yimi	-3157
chitha	-3158
hlambi	-3159
mnyama	-3160
▁lwemi	-3161
khokelo	-3162
▁yowiso	-3163
▁kunjalo	-3164
▁nawuphi	-3165
▁ezinzima	-3166
▁sikaYehova	-3167
WE	-3168
aka	-3169
▁Ne	-3170
anyu	-3171
qadi	-3172
vana	-3173
yazi	-3174
▁Ndo	-3175
▁Yin	-3176
kwisi	-3177
lanzi	-3178
▁yaku	-3179
phindi	-3180
▁Ukuze	-3181
▁kwada	-3182
▁zethu	-3183
gqitywa	-3184
▁ikrele	-3185
khangele	-3186
▁kumanzi	-3187
Aram	-3188
▁nye	-3189
▁ono	-3190
hleni	-3191
▁Kuya	-3192
liyadi	-3193
pleyiti	-3194
▁ukwazi	-3195
▁bamanzi	-3196
▁Umthetho	-3197
▁ngemihla	-3198
▁ububanzi	-3199
▁ukuhamba	-3200
▁anesihlanu	-3201
celo	-3202
gada	-3203
shen	-3204
tele	-3205
▁Ili	-3206
▁Pha	-3207
buyis	-3208
▁masi	-3209
chazwa	-3210
chukum	-3211
pheshe	-3212
phumla	-3213
▁hlobo	-3214
▁nonke	-3215
amuweli	-3216
hlwempu	-3217
Giliyadi	-3218
▁kwangoko	-3219
▁kungabikho	-3220
▁7	-3221
anam	-3222
cang	-3223
coce	-3224
kwere	-3225
mbini	-3226
rhoxa	-3227
▁okwa	-3228
cedisa	-3229
khaphu	-3230
malunga	-3231
Yeremiya	-3232
▁Yabonani	-3233
▁ngamanye	-3234
▁kwisantya	-3235
bingelelweni	-3236
-3	-3237
angu	-3238
ntla	-3239
▁aze	-3240
benzi	-3241
belelo	-3242
dibene	-3243
ingozi	-3244
▁kwesa	-3245
▁uncedo	-3246
▁uYakobi	-3247
▁yesiZwe	-3248
linganayo	-3249
▁ngasinye	-3250
tyenziselwa	-3251
Ri	-3252
Ta	-3253
kom	-3254
bhin	-3255
gidi	-3256
▁Iya	-3257
elise	-3258
▁ekum	-3259
▁nibe	-3260
▁uben	-3261
anduva	-3262
▁eyona	-3263
▁nyana	-3264
▁kumgca	-3265
lwakhiwo	-3266
bhaliweyo	-3267
▁amalungu	-3268
▁yomkhosi	-3269
▁ngokunjalo	-3270
anki	-3271
hadi	-3272
wabo	-3273
zona	-3274
▁eye	-3275
▁noE	-3276
isani	-3277
pheni	-3278
▁ithi	-3279
salela	-3280
thambe	-3281
▁isonka	-3282
▁ngapha	-3283
jikelezo	-3284
phulaphu	-3285
▁uKristu	-3286
phakadeni	-3287
▁lamawaka	-3288
▁emazulwini	-3289
kq	-3290
dolo	-3291
feni	-3292
giye	-3293
hane	-3294
lola	-3295
sent	-3296
vume	-3297
▁Eli	-3298
yenze	-3299
▁Waza	-3300
hlathi	-3301
isweni	-3302
yibili	-3303
Asiriya	-3304
lungiso	-3305
xanduva	-3306
▁umgama	-3307
▁zinoku	-3308
▁zorhwebo	-3309
bonakalisa	-3310
tshabalalisa	-3311
khompathimenti	-3312
▁Lu	-3313
▁uH	-3314
kala	-3315
toni	-3316
▁Nan	-3317
natha	-3318
tyeni	-3319
▁bazo	-3320
▁sise	-3321
▁ziye	-3322
thwele	-3323
▁ezili	-3324
▁nathi	-3325
lawulwa	-3326
lungelo	-3327
▁ibandla	-3328
▁inqwelo	-3329
qongileyo	-3330
▁nenqanawa	-3331
▁ezimashumi	-3332
▁ezisixhenxe	-3333
qhagamshelwano	-3334
Brit	-3335
kwin	-3336
taba	-3337
vile	-3338
▁lon	-3339
batha	-3340
esile	-3341
▁bawo	-3342
▁ungu	-3343
andisa	-3344
hlungu	-3345
khombe	-3346
kosini	-3347
▁Kwaye	-3348
▁yinto	-3349
jongene	-3350
▁engama	-3351
phesheya	-3352
▁kwelanga	-3353
▁msebenzi	-3354
▁ngomnyaka	-3355
▁yokuhlala	-3356
engo	-3357
liki	-3358
tshu	-3359
▁hle	-3360
▁kon	-3361
funda	-3362
qonga	-3363
▁Ngum	-3364
▁kufa	-3365
▁sele	-3366
Mkhosi	-3367
qalisa	-3368
▁mihla	-3369
▁nakwe	-3370
▁obung	-3371
qhubeka	-3372
▁eetoni	-3373
▁anamanci	-3374
khawulezileyo	-3375
▁entliziyweni	-3376
mpe	-3377
fung	-3378
gqum	-3379
seko	-3380
bonwa	-3381
ziswe	-3382
▁enda	-3383
▁woba	-3384
ngxuma	-3385
phakan	-3386
phazam	-3387
▁bethu	-3388
▁ekwen	-3389
▁hleze	-3390
▁imali	-3391
▁iyaku	-3392
▁ngelo	-3393
lindele	-3394
rentshi	-3395
▁omtsha	-3396
▁wokuba	-3397
▁kwimeko	-3398
▁okunene	-3399
qhelekanga	-3400
fom	-3401
deka	-3402
tywi	-3403
▁one	-3404
lenga	-3405
▁Unga	-3406
▁abam	-3407
▁ndlu	-3408
amanzi	-3409
gameni	-3410
hlulwa	-3411
khwele	-3412
▁elina	-3413
▁ukuza	-3414
qaqawuli	-3415
▁anesine	-3416
▁kwexesha	-3417
▁ngesantya	-3418
▁kwisiphelo	-3419
▁ezingamashumi	-3420
The	-3421
Bawo	-3422
Sama	-3423
cima	-3424
doko	-3425
sisa	-3426
▁enu	-3427
bambe	-3428
kanun	-3429
▁wemi	-3430
▁ying	-3431
banika	-3432
lisela	-3433
▁Inene	-3434
▁akuyi	-3435
▁nithe	-3436
▁nithi	-3437
tsalane	-3438
▁ilanga	-3439
khululwa	-3440
▁ngemini	-3441
▁ingakumbi	-3442
▁kumsebenzi	-3443
▁eN	-3444
Heze	-3445
moto	-3446
puma	-3447
yeza	-3448
Isake	-3449
tsare	-3450
▁beza	-3451
▁enze	-3452
▁inxa	-3453
▁Umntu	-3454
▁ayina	-3455
▁yanga	-3456
▁yokwa	-3457
phindwe	-3458
▁ityala	-3459
tyathanga	-3460
▁Ukumkani	-3461
▁kwesinye	-3462
▁ukuthetha	-3463
Ph	-3464
▁*	-3465
dan	-3466
lowo	-3467
lusi	-3468
Simon	-3469
dlelo	-3470
▁lise	-3471
elinye	-3472
elizwi	-3473
hlanje	-3474
ishini	-3475
qalelo	-3476
thango	-3477
themba	-3478
▁Yathi	-3479
▁ndizi	-3480
▁nezin	-3481
▁nzima	-3482
▁uMoya	-3483
▁zazin	-3484
▁Phambi	-3485
▁kabini	-3486
▁umzimba	-3487
▁kwathiwa	-3488
▁yentambo	-3489
▁ekufuneka	-3490
▁ngezantsi	-3491
▁nabazalwana	-3492
▁ndinguYehova	-3493
qobo	-3494
risi	-3495
yuni	-3496
▁eyin	-3497
▁lent	-3498
▁sokun	-3499
▁ubani	-3500
bhokhwe	-3501
▁eninzi	-3502
Hezekiya	-3503
▁ezingama	-3504
▁ngokwesi	-3505
dityaniswa	-3506
jikelezayo	-3507
▁emithathu	-3508
▁ephakathi	-3509
▁ubugwenxa	-3510
▁umzalwana	-3511
khululekileyo	-3512
0°	-3513
feze	-3514
ishe	-3515
vuya	-3516
dlule	-3517
phosa	-3518
yinga	-3519
▁kuno	-3520
▁lemi	-3521
▁zalo	-3522
bulale	-3523
liseko	-3524
okanye	-3525
seleyo	-3526
ziwayo	-3527
▁Wenza	-3528
boniswa	-3529
▁ithuba	-3530
buyisela	-3531
kwindawo	-3532
qinelana	-3533
▁iindaba	-3534
▁uhlanga	-3535
▁yeenqanawa	-3536
▁kwaSirayeli	-3537
qhe	-3538
▁An	-3539
▁En	-3540
onde	-3541
qhel	-3542
xelo	-3543
yeka	-3544
▁abu	-3545
▁bun	-3546
▁ish	-3547
betho	-3548
bopha	-3549
zonka	-3550
▁hayi	-3551
khelwe	-3552
khwela	-3553
▁Eyona	-3554
▁ndibe	-3555
▁yathi	-3556
antathu	-3557
cwadini	-3558
sebenze	-3559
▁ekanye	-3560
▁mbombo	-3561
▁womntu	-3562
▁nayiphi	-3563
▁nezinto	-3564
Mongameli	-3565
sebenzise	-3566
Kale	-3567
beth	-3568
hlawu	-3569
thath	-3570
▁ziza	-3571
giyeri	-3572
thambi	-3573
vingco	-3574
▁Yonke	-3575
▁enesi	-3576
▁lwase	-3577
thiweyo	-3578
▁inxenye	-3579
▁iimpahla	-3580
▁ngakumbi	-3581
▁emacaleni	-3582
''	-3583
SE	-3584
Sha	-3585
kiwe	-3586
simi	-3587
sindi	-3588
lalisa	-3589
▁ndithe	-3590
▁nendlu	-3591
▁womoya	-3592
bandakan	-3593
layishwa	-3594
▁egameni	-3595
▁kuMoses	-3596
▁umsinga	-3597
▁kwiindawo	-3598
▁(2)	-3599
▁qha	-3600
▁uno	-3601
▁bemi	-3602
▁owen	-3603
banjwa	-3604
dodana	-3605
▁yakwa	-3606
khenkce	-3607
khumbula	-3608
▁kwindlu	-3609
▁wekhulu	-3610
sebenzini	-3611
▁uYoshuwa	-3612
▁wolwandle	-3613
▁abazalwana	-3614
▁oyiNgcwele	-3615
▁abathetheli	-3616
▁ezahlukeneyo	-3617
KA	-3618
aku	-3619
der	-3620
kca	-3621
ngx	-3622
▁eb	-3623
fomu	-3624
vuyo	-3625
▁une	-3626
frika	-3627
omoya	-3628
rorho	-3629
▁sabo	-3630
Phondo	-3631
fesane	-3632
yameni	-3633
▁imipu	-3634
▁kudla	-3635
▁ngawe	-3636
cukacha	-3637
▁Musani	-3638
▁mkhulu	-3639
▁ukuhla	-3640
▁imfazwe	-3641
▁umqhubi	-3642
thunyelwa	-3643
▁izikhephe	-3644
▁yokumkani	-3645
▁anamakhulu	-3646
▁ubulungisa	-3647
▁kuyimfuneko	-3648
▁isetyenziswa	-3649
zii	-3650
isin	-3651
qhwi	-3652
sile	-3653
yiso	-3654
▁eze	-3655
▁lube	-3656
sukuba	-3657
thwali	-3658
▁abemi	-3659
khululo	-3660
▁Indoda	-3661
▁ihambe	-3662
▁ityeya	-3663
▁kusasa	-3664
▁UDavide	-3665
▁mthetho	-3666
▁omabini	-3667
▁abakhulu	-3668
▁Umsebenzi	-3669
▁embindini	-3670
▁ookumkani	-3671
▁kwicandelo	-3672
▁zeenqanawa	-3673
Ru	-3674
rhe	-3675
qaty	-3676
yele	-3677
▁ezu	-3678
khawu	-3679
▁Inga	-3680
▁enge	-3681
▁musa	-3682
▁neem	-3683
phetha	-3684
▁kwana	-3685
khosini	-3686
kwenene	-3687
▁komoya	-3688
▁uNyana	-3689
ethwekhi	-3690
thwathwa	-3691
tsheyina	-3692
▁waphuma	-3693
▁kuDavide	-3694
▁ekuqaleni	-3695
▁waseBhabheli	-3696
▁ezisetyenziswa	-3697
MA	-3698
YE	-3699
pti	-3700
▁obe	-3701
butho	-3702
danga	-3703
fihla	-3704
▁zent	-3705
hlamba	-3706
▁ungum	-3707
Yonatan	-3708
▁zezulu	-3709
Frentshi	-3710
▁lisithi	-3711
▁Isikhephe	-3712
▁eliphezulu	-3713
Shi	-3714
dam	-3715
Amon	-3716
yolo	-3717
yuse	-3718
▁nim	-3719
▁won	-3720
▁Babe	-3721
▁noYo	-3722
phanga	-3723
▁bathe	-3724
▁lwayo	-3725
lamente	-3726
langeni	-3727
▁komgca	-3728
▁iinyawo	-3729
phumelela	-3730
▁kwenziwa	-3731
omathotholo	-3732
▁emgangathweni	-3733
2.	-3734
▁c	-3735
qoko	-3736
tyhu	-3737
▁bel	-3738
▁koo	-3739
▁uni	-3740
bhalo	-3741
sinda	-3742
bhapti	-3743
khutha	-3744
thando	-3745
▁kusen	-3746
▁kakubi	-3747
▁ngemva	-3748
nqophiso	-3749
▁zooyise	-3750
qwalasela	-3751
▁komhlaba	-3752
long	-3753
yiyo	-3754
▁oli	-3755
thuli	-3756
▁kuwa	-3757
▁ziin	-3758
▁zint	-3759
khondo	-3760
qolowa	-3761
tafile	-3762
zeleka	-3763
▁Lento	-3764
▁ndini	-3765
▁ndiyi	-3766
▁yokun	-3767
▁ilungu	-3768
thintelo	-3769
▁indlebe	-3770
▁ukunika	-3771
khokelela	-3772
▁imisonto	-3773
▁nendlela	-3774
▁wathetha	-3775
▁nezixhobo	-3776
khawulezayo	-3777
DA	-3778
AMB	-3779
lale	-3780
song	-3781
▁aza	-3782
▁uwu	-3783
habhi	-3784
hlelo	-3785
kakhe	-3786
▁ibha	-3787
▁nali	-3788
▁olwa	-3789
▁siye	-3790
▁wazo	-3791
bhanti	-3792
mayile	-3793
mileyo	-3794
▁njani	-3795
ciphisa	-3796
kelelwa	-3797
kelelwe	-3798
▁kubude	-3799
khanyisi	-3800
sithathu	-3801
▁Imodeli	-3802
▁Ukongeza	-3803
▁elishumi	-3804
▁leseyile	-3805
▁sentambo	-3806
▁umphunga	-3807
▁wokuqala	-3808
▁bukaThixo	-3809
▁umlinganiselo	-3810
4.	-3811
es	-3812
xwa	-3813
enje	-3814
fati	-3815
jike	-3816
qalo	-3817
